CodeSystem: TWMedicalServicePayment
Id: medical-service-payment-tw
Title: "臺灣健保署醫療服務給付項目"
Description: "臺灣健保署醫療服務給付項目，參照至[https://www.nhi.gov.tw/Content_List.aspx?n=58ED9C8D8417D00B](https://www.nhi.gov.tw/Content_List.aspx?n=58ED9C8D8417D00B)  
代碼出版日期：2022-07-01；資料所屬單位：衛生福利部中央健康保險署。

*因原始資料無代碼版本資訊，故使用其「生效日期」作為版本資訊。*

因代碼量較大會使載入頁面時間較長，為方便使用者瀏覽，此處(本頁、XML、JSON、TTL)僅擷取部分代碼，完整代碼可至[全國專門術語服務平臺－臺灣健保署醫療服務給付項目](https://twcore.mohw.gov.tw/ts/codesystemRead.jsp?id=medical-service-payment-tw&status=active&version=2022-10-07&metaId=1&codeStatus=use&show=Y)查閱

"
* ^url = "https://twcore.mohw.gov.tw/ig/twcore/CodeSystem/medical-service-payment-tw"
* ^version = "2022-10-07"
* ^status = #active
* ^experimental = false
* ^date = "2022-07-01"
* ^contact.name = "衛生福利部"
* ^contact.telecom[0].system = #url
* ^contact.telecom[=].value = "https://www.mohw.gov.tw/"
* ^contact.telecom[+].system = #email
* ^contact.telecom[=].value = "CCYU@mohw.gov.tw"
* ^property[0].code = #updateDate
* ^property[=].description = "異動日期"
* ^property[=].type = #string
* ^property[+].code = #event
* ^property[=].description = "異動方式"
* ^property[=].type = #string
* ^copyright = "衛生福利部中央健康保險署"
* ^caseSensitive = true
* ^content = #complete
//* ^count = 5728
* #00101B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00101B ^property[0].code = #updateDate
* #00101B ^property[=].valueString = "2022-07"
* #00101B ^property[+].code = #event
* #00101B ^property[=].valueString = "新增"
* #00102B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(3)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00102B ^property[0].code = #updateDate
* #00102B ^property[=].valueString = "2022-07"
* #00102B ^property[+].code = #event
* #00102B ^property[=].valueString = "新增"
* #00105B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00105B ^property[0].code = #updateDate
* #00105B ^property[=].valueString = "2022-07"
* #00105B ^property[+].code = #event
* #00105B ^property[=].valueString = "新增"
* #00106B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(3)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00106B ^property[0].code = #updateDate
* #00106B ^property[=].valueString = "2022-07"
* #00106B ^property[+].code = #event
* #00106B ^property[=].valueString = "新增"
* #00107B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00107B ^property[0].code = #updateDate
* #00107B ^property[=].valueString = "2022-07"
* #00107B ^property[+].code = #event
* #00107B ^property[=].valueString = "新增"
* #00108B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(3)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00108B ^property[0].code = #updateDate
* #00108B ^property[=].valueString = "2022-07"
* #00108B ^property[+].code = #event
* #00108B ^property[=].valueString = "新增"
* #00109C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(1-1)處方交付特約藥局調劑(1-30人次)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00109C ^property[0].code = #updateDate
* #00109C ^property[=].valueString = "2022-07"
* #00109C ^property[+].code = #event
* #00109C ^property[=].valueString = "新增"
* #00110C "一般門診診察費－基層院所門診診察費１．每位醫師每日門診量在四十人次以下部分（3-1）未開處方或處方由本院所自行調劑(1-30人次)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00110C ^property[0].code = #updateDate
* #00110C ^property[=].valueString = "2022-07"
* #00110C ^property[+].code = #event
* #00110C ^property[=].valueString = "新增"
* #00111C "一般門診診察費-基層院所門診診察費 2.每位醫師每日門診量超過四十人次,但在六十人次以下部分(41-60)(1)處方交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00111C ^property[0].code = #updateDate
* #00111C ^property[=].valueString = "2022-07"
* #00111C ^property[+].code = #event
* #00111C ^property[=].valueString = "新增"
* #00112C "一般門診診察費–基層院所門診診察費 2.每位醫師每日門診量超過四十人次,但在六十人次以下部分(41-60)(3)未開處方或處方由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00112C ^property[0].code = #updateDate
* #00112C ^property[=].valueString = "2022-07"
* #00112C ^property[+].code = #event
* #00112C ^property[=].valueString = "新增"
* #00113C "一般門診診察費-基層院所門診診察費 3.每位醫師每日門診量超過六十人次,但在八十人次以下部分(61-80)(1)處方交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00113C ^property[0].code = #updateDate
* #00113C ^property[=].valueString = "2022-07"
* #00113C ^property[+].code = #event
* #00113C ^property[=].valueString = "新增"
* #00114C "一般門診診察費-基層院所門診診察費 3.每位醫師每日門診量超過六十人次但在八十人次以下部分(61-80)(3)未開處方或處方由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00114C ^property[0].code = #updateDate
* #00114C ^property[=].valueString = "2022-07"
* #00114C ^property[+].code = #event
* #00114C ^property[=].valueString = "新增"
* #00115C "一般門診診察費-基層院所門診診察費 4.每位醫師每日門診量超過八十人次,但在一五0人次以下部分(81-150)(1)處方交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00115C ^property[0].code = #updateDate
* #00115C ^property[=].valueString = "2022-07"
* #00115C ^property[+].code = #event
* #00115C ^property[=].valueString = "新增"
* #00116C "一般門診診察費-基層院所門診診察費 4.每位醫師每日門診量超過八十人次,但在一五0人次以下部分(81-150)(3)未開處方或處方由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00116C ^property[0].code = #updateDate
* #00116C ^property[=].valueString = "2022-07"
* #00116C ^property[+].code = #event
* #00116C ^property[=].valueString = "新增"
* #00117C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(1)處方交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00117C ^property[0].code = #updateDate
* #00117C ^property[=].valueString = "2022-07"
* #00117C ^property[+].code = #event
* #00117C ^property[=].valueString = "新增"
* #00118C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(3)未開處方或處方由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00118C ^property[0].code = #updateDate
* #00118C ^property[=].valueString = "2022-07"
* #00118C ^property[+].code = #event
* #00118C ^property[=].valueString = "新增"
* #00121C "牙科門診診察費1.每位醫師每日門診量在二十人次以下部分(≦20) 1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00121C ^property[0].code = #updateDate
* #00121C ^property[=].valueString = "2022-07"
* #00121C ^property[+].code = #event
* #00121C ^property[=].valueString = "新增"
* #00122C "牙科門診診察費1.每位醫師每日門診量在二十人次以下部分(≦20) 2)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00122C ^property[0].code = #updateDate
* #00122C ^property[=].valueString = "2022-07"
* #00122C ^property[+].code = #event
* #00122C ^property[=].valueString = "新增"
* #00123C "牙科門診診察費2.每位醫師每日門診量超過二十人次部分(>20) 1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00123C ^property[0].code = #updateDate
* #00123C ^property[=].valueString = "2022-07"
* #00123C ^property[+].code = #event
* #00123C ^property[=].valueString = "新增"
* #00124C "牙科門診診察費2.每位醫師每日門診量超過二十人次部分(>20) 2)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00124C ^property[0].code = #updateDate
* #00124C ^property[=].valueString = "2022-07"
* #00124C ^property[+].code = #event
* #00124C ^property[=].valueString = "新增"
* #00125C "牙科門診診察費3.山地離島地區 1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00125C ^property[0].code = #updateDate
* #00125C ^property[=].valueString = "2022-07"
* #00125C ^property[+].code = #event
* #00125C ^property[=].valueString = "新增"
* #00126C "牙科門診診察費3.山地離島地區 2)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.本項支付點數含護理費29-39點。"
* #00126C ^property[0].code = #updateDate
* #00126C ^property[=].valueString = "2022-07"
* #00126C ^property[+].code = #event
* #00126C ^property[=].valueString = "新增"
* #00128C "重度以上特定身心障礙(非精神疾病)者診察費" "註:限全民健康保險牙醫門診總額特殊醫療服務計畫適用對象之牙醫醫療服務申報。"
* #00128C ^property[0].code = #updateDate
* #00128C ^property[=].valueString = "2022-07"
* #00128C ^property[+].code = #event
* #00128C ^property[=].valueString = "新增"
* #00131B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(2)開具慢性病連續處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00131B ^property[0].code = #updateDate
* #00131B ^property[=].valueString = "2022-07"
* #00131B ^property[+].code = #event
* #00131B ^property[=].valueString = "新增"
* #00132B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(4)開具慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00132B ^property[0].code = #updateDate
* #00132B ^property[=].valueString = "2022-07"
* #00132B ^property[+].code = #event
* #00132B ^property[=].valueString = "新增"
* #00135B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(2)開具慢性病連續處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00135B ^property[0].code = #updateDate
* #00135B ^property[=].valueString = "2022-07"
* #00135B ^property[+].code = #event
* #00135B ^property[=].valueString = "新增"
* #00136B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(4)開具慢性病連續處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00136B ^property[0].code = #updateDate
* #00136B ^property[=].valueString = "2022-07"
* #00136B ^property[+].code = #event
* #00136B ^property[=].valueString = "新增"
* #00137B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(2)開具慢性病連續處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00137B ^property[0].code = #updateDate
* #00137B ^property[=].valueString = "2022-07"
* #00137B ^property[+].code = #event
* #00137B ^property[=].valueString = "新增"
* #00138B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(4)開具慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00138B ^property[0].code = #updateDate
* #00138B ^property[=].valueString = "2022-07"
* #00138B ^property[+].code = #event
* #00138B ^property[=].valueString = "新增"
* #00141C "一般門診診察費-基層院所門診診察費 2.每位醫師每日門診量超過四十人次,但在六十人次以下(41-60)(2)開具慢性病連續處方並交付特約藥局調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00141C ^property[0].code = #updateDate
* #00141C ^property[=].valueString = "2022-07"
* #00141C ^property[+].code = #event
* #00141C ^property[=].valueString = "新增"
* #00142C "一般門診診查費–基層院所門診診查費 2.每位醫師每日門診量超過四十人次,但在六十人次以下(41-60)(4)開具慢性病連續處方並由本院所自行調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00142C ^property[0].code = #updateDate
* #00142C ^property[=].valueString = "2022-07"
* #00142C ^property[+].code = #event
* #00142C ^property[=].valueString = "新增"
* #00143C "一般門診診察費-基層院所門診診察費3.每位醫師每日門診量超過六十人次,但在八十人次以下部分(61-80)(2)開具慢性病連續處方並交付特約藥局調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00143C ^property[0].code = #updateDate
* #00143C ^property[=].valueString = "2022-07"
* #00143C ^property[+].code = #event
* #00143C ^property[=].valueString = "新增"
* #00144C "一般門診診察費-基層院所門診診察費 3.每位醫師每日門診量超過六十人次,但在八十人次以下部分(61-80)(4)開具慢性病連續處方由本院所自行調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00144C ^property[0].code = #updateDate
* #00144C ^property[=].valueString = "2022-07"
* #00144C ^property[+].code = #event
* #00144C ^property[=].valueString = "新增"
* #00145C "一般門診診察費–基層院所門診診察費 4.每位醫師每日門診量超過八十人次,但在一五0人次以下(81-150)(2)開具慢性病連續處方並交付特約藥局調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00145C ^property[0].code = #updateDate
* #00145C ^property[=].valueString = "2022-07"
* #00145C ^property[+].code = #event
* #00145C ^property[=].valueString = "新增"
* #00146C "一般門診診察費–基層院所門診診察費4.每位醫師每日門診量超過八十人次,但在一五0人次以下(81-150) (4)開具慢性病連續處方並由本院所自行調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00146C ^property[0].code = #updateDate
* #00146C ^property[=].valueString = "2022-07"
* #00146C ^property[+].code = #event
* #00146C ^property[=].valueString = "新增"
* #00147C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(2)開具慢性病連續處方並交付特約藥局調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00147C ^property[0].code = #updateDate
* #00147C ^property[=].valueString = "2022-07"
* #00147C ^property[+].code = #event
* #00147C ^property[=].valueString = "新增"
* #00148C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(4)開具慢性病連續處方並由本院所自行調劑" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00148C ^property[0].code = #updateDate
* #00148C ^property[=].valueString = "2022-07"
* #00148C ^property[+].code = #event
* #00148C ^property[=].valueString = "新增"
* #00154A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00154A ^property[0].code = #updateDate
* #00154A ^property[=].valueString = "2022-07"
* #00154A ^property[+].code = #event
* #00154A ^property[=].valueString = "新增"
* #00155A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(2)開具慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00155A ^property[0].code = #updateDate
* #00155A ^property[=].valueString = "2022-07"
* #00155A ^property[+].code = #event
* #00155A ^property[=].valueString = "新增"
* #00156A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(3)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00156A ^property[0].code = #updateDate
* #00156A ^property[=].valueString = "2022-07"
* #00156A ^property[+].code = #event
* #00156A ^property[=].valueString = "新增"
* #00157A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(4)開具慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00157A ^property[0].code = #updateDate
* #00157A ^property[=].valueString = "2022-07"
* #00157A ^property[+].code = #event
* #00157A ^property[=].valueString = "新增"
* #00158C "一般門診診察費-基層院所門診診察費:1.每位醫師每日門診量四十人次以下部分(≦40)(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00158C ^property[0].code = #updateDate
* #00158C ^property[=].valueString = "2022-07"
* #00158C ^property[+].code = #event
* #00158C ^property[=].valueString = "新增"
* #00159C "一般門診診察費-基層院所門診診察費:1.每位醫師每日門診量四十人次以下部分(≦40)(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00159C ^property[0].code = #updateDate
* #00159C ^property[=].valueString = "2022-07"
* #00159C ^property[+].code = #event
* #00159C ^property[=].valueString = "新增"
* #00160C "一般門診診察費-基層院所門診診察費 2.每位醫師每日門診量超過四十人次,但在六十人次以下部分(41-60)(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00160C ^property[0].code = #updateDate
* #00160C ^property[=].valueString = "2022-07"
* #00160C ^property[+].code = #event
* #00160C ^property[=].valueString = "新增"
* #00161C "一般門診診察費—基層院所門診診察費 2.每位醫師每日門診量超過四十人次,但在六十人次以下部分(41-60)(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00161C ^property[0].code = #updateDate
* #00161C ^property[=].valueString = "2022-07"
* #00161C ^property[+].code = #event
* #00161C ^property[=].valueString = "新增"
* #00162C "一般門診診察費—基層院所門診診察費 3.每位醫師每日門診量超過六十人次,但在八十人次以下部分(61-80)(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00162C ^property[0].code = #updateDate
* #00162C ^property[=].valueString = "2022-07"
* #00162C ^property[+].code = #event
* #00162C ^property[=].valueString = "新增"
* #00163C "一般門診診察費—基層院所門診診察費 3.每位醫師每日門診量超過六十人次,但在八十人次以下部分(61-80)(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00163C ^property[0].code = #updateDate
* #00163C ^property[=].valueString = "2022-07"
* #00163C ^property[+].code = #event
* #00163C ^property[=].valueString = "新增"
* #00164C "一般門診診察費–基層院所門診診察費4.每位醫師每日門診量超過八十人次,但在一五0人次以下(81-150) (5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00164C ^property[0].code = #updateDate
* #00164C ^property[=].valueString = "2022-07"
* #00164C ^property[+].code = #event
* #00164C ^property[=].valueString = "新增"
* #00165C "一般門診診察費–基層院所門診診察費4.每位醫師每日門診量超過八十人次,但在一五0人次以下(81-150) (6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調行調劑。" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00165C ^property[0].code = #updateDate
* #00165C ^property[=].valueString = "2022-07"
* #00165C ^property[+].code = #event
* #00165C ^property[=].valueString = "新增"
* #00166C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00166C ^property[0].code = #updateDate
* #00166C ^property[=].valueString = "2022-07"
* #00166C ^property[+].code = #event
* #00166C ^property[=].valueString = "新增"
* #00167C "一般門診診察費-基層院所門診診察費 5.每位醫師每日門診量超過一五0人次部分(>150)(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00167C ^property[0].code = #updateDate
* #00167C ^property[=].valueString = "2022-07"
* #00167C ^property[+].code = #event
* #00167C ^property[=].valueString = "新增"
* #00168C "一般門診診察費—基層院所門診診察費 6.山地離島地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑(≦50)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00168C ^property[0].code = #updateDate
* #00168C ^property[=].valueString = "2022-07"
* #00168C ^property[+].code = #event
* #00168C ^property[=].valueString = "新增"
* #00169C "一般門診診察費—基層院所門診診察費 6.山地離島地區 (6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑(≦50)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00169C ^property[0].code = #updateDate
* #00169C ^property[=].valueString = "2022-07"
* #00169C ^property[+].code = #event
* #00169C ^property[=].valueString = "新增"
* #00170A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00170A ^property[0].code = #updateDate
* #00170A ^property[=].valueString = "2022-07"
* #00170A ^property[+].code = #event
* #00170A ^property[=].valueString = "新增"
* #00171A "一般門診診察費-醫院門診診察費(不含牙科門診)1.醫學中心及區域醫院(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00171A ^property[0].code = #updateDate
* #00171A ^property[=].valueString = "2022-07"
* #00171A ^property[+].code = #event
* #00171A ^property[=].valueString = "新增"
* #00172B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00172B ^property[0].code = #updateDate
* #00172B ^property[=].valueString = "2022-07"
* #00172B ^property[+].code = #event
* #00172B ^property[=].valueString = "新增"
* #00173B "一般門診診察費-醫院門診診察費(不含牙科門診)2.地區醫院(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00173B ^property[0].code = #updateDate
* #00173B ^property[=].valueString = "2022-07"
* #00173B ^property[+].code = #event
* #00173B ^property[=].valueString = "新增"
* #00174B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00174B ^property[0].code = #updateDate
* #00174B ^property[=].valueString = "2022-07"
* #00174B ^property[+].code = #event
* #00174B ^property[=].valueString = "新增"
* #00175B "一般門診診察費-醫院門診診察費(不含牙科門診)3.金門馬祖以外之山地離島地區(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00175B ^property[0].code = #updateDate
* #00175B ^property[=].valueString = "2022-07"
* #00175B ^property[+].code = #event
* #00175B ^property[=].valueString = "新增"
* #00176B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00176B ^property[0].code = #updateDate
* #00176B ^property[=].valueString = "2022-07"
* #00176B ^property[+].code = #event
* #00176B ^property[=].valueString = "新增"
* #00177B "一般門診診察費-醫院門診診察費(不含牙科門診)4.金門馬祖地區(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑申報。4.通則11:4歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00177B ^property[0].code = #updateDate
* #00177B ^property[=].valueString = "2022-07"
* #00177B ^property[+].code = #event
* #00177B ^property[=].valueString = "新增"
* #00178B "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 1.醫院(2)開具慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00178B ^property[0].code = #updateDate
* #00178B ^property[=].valueString = "2022-07"
* #00178B ^property[+].code = #event
* #00178B ^property[=].valueString = "新增"
* #00179B "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 1.醫院(4)開具慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00179B ^property[0].code = #updateDate
* #00179B ^property[=].valueString = "2022-07"
* #00179B ^property[+].code = #event
* #00179B ^property[=].valueString = "新增"
* #00180B "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45)1.醫院(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00180B ^property[0].code = #updateDate
* #00180B ^property[=].valueString = "2022-07"
* #00180B ^property[+].code = #event
* #00180B ^property[=].valueString = "新增"
* #00181B "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 1.醫院(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00181B ^property[0].code = #updateDate
* #00181B ^property[=].valueString = "2022-07"
* #00181B ^property[+].code = #event
* #00181B ^property[=].valueString = "新增"
* #00184C "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00184C ^property[0].code = #updateDate
* #00184C ^property[=].valueString = "2022-07"
* #00184C ^property[+].code = #event
* #00184C ^property[=].valueString = "新增"
* #00185C "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00185C ^property[0].code = #updateDate
* #00185C ^property[=].valueString = "2022-07"
* #00185C ^property[+].code = #event
* #00185C ^property[=].valueString = "新增"
* #00186C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00186C ^property[0].code = #updateDate
* #00186C ^property[=].valueString = "2022-07"
* #00186C ^property[+].code = #event
* #00186C ^property[=].valueString = "新增"
* #00187C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(2)開具慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00187C ^property[0].code = #updateDate
* #00187C ^property[=].valueString = "2022-07"
* #00187C ^property[+].code = #event
* #00187C ^property[=].valueString = "新增"
* #00188C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(3)未開處方或處方由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00188C ^property[0].code = #updateDate
* #00188C ^property[=].valueString = "2022-07"
* #00188C ^property[+].code = #event
* #00188C ^property[=].valueString = "新增"
* #00189C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(4)開具慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00189C ^property[0].code = #updateDate
* #00189C ^property[=].valueString = "2022-07"
* #00189C ^property[+].code = #event
* #00189C ^property[=].valueString = "新增"
* #00190C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00190C ^property[0].code = #updateDate
* #00190C ^property[=].valueString = "2022-07"
* #00190C ^property[+].code = #event
* #00190C ^property[=].valueString = "新增"
* #00191C "精神科門診診察費-每位醫師每日門診量在超過四十五人次部分(>45)(6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00191C ^property[0].code = #updateDate
* #00191C ^property[=].valueString = "2022-07"
* #00191C ^property[+].code = #event
* #00191C ^property[=].valueString = "新增"
* #00197C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(≦40)2-1)開具慢性病連續處方並交付特約藥局調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00197C ^property[0].code = #updateDate
* #00197C ^property[=].valueString = "2022-07"
* #00197C ^property[+].code = #event
* #00197C ^property[=].valueString = "新增"
* #00198C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(≦40)2-2)開具慢性病連續處方並交付特約藥局調劑(31-40人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00198C ^property[0].code = #updateDate
* #00198C ^property[=].valueString = "2022-07"
* #00198C ^property[+].code = #event
* #00198C ^property[=].valueString = "新增"
* #00199C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(≦40)4-1)開具慢性病連續處方並由本院所自行調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00199C ^property[0].code = #updateDate
* #00199C ^property[=].valueString = "2022-07"
* #00199C ^property[+].code = #event
* #00199C ^property[=].valueString = "新增"
* #00200C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(≦40)4-2)開具慢性病連續處方並由本院所自行調劑(31-40人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00200C ^property[0].code = #updateDate
* #00200C ^property[=].valueString = "2022-07"
* #00200C ^property[+].code = #event
* #00200C ^property[=].valueString = "新增"
* #00201B "急診診察費(按檢傷分類) 檢傷分類第一級" "1.檢傷分類依衛生福利部規定。2.地區醫院得就本項費用與01015C急診診察費擇一申報，惟採行後一年始得變更。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院申報檢傷分類第四、五級之急診診察費得依表定點數加計百分之十九。6.內含護理費比率為百分之三十二點零四。7.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。8.兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。"
* #00201B ^property[0].code = #updateDate
* #00201B ^property[=].valueString = "2022-07"
* #00201B ^property[+].code = #event
* #00201B ^property[=].valueString = "新增"
* #00202B "急診診察費(按檢傷分類) 檢傷分類第二級" "1.檢傷分類依衛生福利部規定。2.地區醫院得就本項費用與01015C急診診察費擇一申報，惟採行後一年始得變更。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院申報檢傷分類第四、五級之急診診察費得依表定點數加計百分之十九。6.內含護理費比率為百分之三十二點零四。7.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。8.兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。"
* #00202B ^property[0].code = #updateDate
* #00202B ^property[=].valueString = "2022-07"
* #00202B ^property[+].code = #event
* #00202B ^property[=].valueString = "新增"
* #00203B "急診診察費(按檢傷分類) 檢傷分類第三級" "1.檢傷分類依衛生福利部規定。2.地區醫院得就本項費用與01015C急診診察費擇一申報，惟採行後一年始得變更。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院申報檢傷分類第四、五級之急診診察費得依表定點數加計百分之十九。6.內含護理費比率為百分之三十二點零四。7.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。8.兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。"
* #00203B ^property[0].code = #updateDate
* #00203B ^property[=].valueString = "2022-07"
* #00203B ^property[+].code = #event
* #00203B ^property[=].valueString = "新增"
* #00204B "急診診察費(按檢傷分類)檢傷分類第四級" "1.檢傷分類依衛生福利部規定。2.地區醫院得就本項費用與01015C急診診察費擇一申報，惟採行後一年始得變更。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院申報檢傷分類第四、五級之急診診察費得依表定點數加計百分之十九。6.內含護理費比率為百分之三十二點零四。7.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。8.兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。"
* #00204B ^property[0].code = #updateDate
* #00204B ^property[=].valueString = "2022-07"
* #00204B ^property[+].code = #event
* #00204B ^property[=].valueString = "新增"
* #00205C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)處方交付特約藥局調劑(51-70)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00205C ^property[0].code = #updateDate
* #00205C ^property[=].valueString = "2022-07"
* #00205C ^property[+].code = #event
* #00205C ^property[=].valueString = "新增"
* #00206C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (2)開具慢性病連續處方並交付特約藥局調劑(51-70)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00206C ^property[0].code = #updateDate
* #00206C ^property[=].valueString = "2022-07"
* #00206C ^property[+].code = #event
* #00206C ^property[=].valueString = "新增"
* #00207C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (3)未開處方或處方由本院所自行調劑(51-70)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00207C ^property[0].code = #updateDate
* #00207C ^property[=].valueString = "2022-07"
* #00207C ^property[+].code = #event
* #00207C ^property[=].valueString = "新增"
* #00208C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (4)開具慢性病連續處方並由本院所自行調劑(51-70)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00208C ^property[0].code = #updateDate
* #00208C ^property[=].valueString = "2022-07"
* #00208C ^property[+].code = #event
* #00208C ^property[=].valueString = "新增"
* #00209C "一般門診診察費—基層院所門診診察費 6.山地離島地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑(51-70)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00209C ^property[0].code = #updateDate
* #00209C ^property[=].valueString = "2022-07"
* #00209C ^property[+].code = #event
* #00209C ^property[=].valueString = "新增"
* #00210C "一般門診診察費—基層院所門診診察費 6.山地離島地區 (6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑(51-70)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00210C ^property[0].code = #updateDate
* #00210C ^property[=].valueString = "2022-07"
* #00210C ^property[+].code = #event
* #00210C ^property[=].valueString = "新增"
* #00211C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)處方交付特約藥局調劑(71-150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00211C ^property[0].code = #updateDate
* #00211C ^property[=].valueString = "2022-07"
* #00211C ^property[+].code = #event
* #00211C ^property[=].valueString = "新增"
* #00212C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (2)開具慢性病連續處方並交付特約藥局調劑(71-150)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00212C ^property[0].code = #updateDate
* #00212C ^property[=].valueString = "2022-07"
* #00212C ^property[+].code = #event
* #00212C ^property[=].valueString = "新增"
* #00213C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (3)未開處方或處方由本院所自行調劑(71-150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00213C ^property[0].code = #updateDate
* #00213C ^property[=].valueString = "2022-07"
* #00213C ^property[+].code = #event
* #00213C ^property[=].valueString = "新增"
* #00214C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (4)開具慢性病連續處方並由本院所自行調劑(71-150)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00214C ^property[0].code = #updateDate
* #00214C ^property[=].valueString = "2022-07"
* #00214C ^property[+].code = #event
* #00214C ^property[=].valueString = "新增"
* #00215C "一般門診診察費—基層院所門診診察費 6.山地離島地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑(71-150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00215C ^property[0].code = #updateDate
* #00215C ^property[=].valueString = "2022-07"
* #00215C ^property[+].code = #event
* #00215C ^property[=].valueString = "新增"
* #00216C "一般門診診察費—基層院所門診診察費 6.山地離島地區 (6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑(71-150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00216C ^property[0].code = #updateDate
* #00216C ^property[=].valueString = "2022-07"
* #00216C ^property[+].code = #event
* #00216C ^property[=].valueString = "新增"
* #00217C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)處方交付特約藥局調劑(>150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00217C ^property[0].code = #updateDate
* #00217C ^property[=].valueString = "2022-07"
* #00217C ^property[+].code = #event
* #00217C ^property[=].valueString = "新增"
* #00218C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (2)開具慢性病連續處方並交付特約藥局調劑(>150)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00218C ^property[0].code = #updateDate
* #00218C ^property[=].valueString = "2022-07"
* #00218C ^property[+].code = #event
* #00218C ^property[=].valueString = "新增"
* #00219C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (3)未開處方或處方由本院所自行調劑(>150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00219C ^property[0].code = #updateDate
* #00219C ^property[=].valueString = "2022-07"
* #00219C ^property[+].code = #event
* #00219C ^property[=].valueString = "新增"
* #00220C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (4)開具慢性病連續處方並由本院所自行調劑(>150)" "通則12:3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。因註內容過多無法容納,請詳醫療費用支付標準。"
* #00220C ^property[0].code = #updateDate
* #00220C ^property[=].valueString = "2022-07"
* #00220C ^property[+].code = #event
* #00220C ^property[=].valueString = "新增"
* #00221C "一般門診診察費—基層院所門診診察費 6.山地離島地區(5)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並交付特約藥局調劑(>150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00221C ^property[0].code = #updateDate
* #00221C ^property[=].valueString = "2022-07"
* #00221C ^property[+].code = #event
* #00221C ^property[=].valueString = "新增"
* #00222C "一般門診診察費—基層院所門診診察費 6.山地離島地區 (6)開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方並由本院所自行調劑(>150)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00222C ^property[0].code = #updateDate
* #00222C ^property[=].valueString = "2022-07"
* #00222C ^property[+].code = #event
* #00222C ^property[=].valueString = "新增"
* #00223C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(1-2)處方交付特約藥局調劑(31-40人次)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00223C ^property[0].code = #updateDate
* #00223C ^property[=].valueString = "2022-07"
* #00223C ^property[+].code = #event
* #00223C ^property[=].valueString = "新增"
* #00224C "一般門診診察費-基層院所門診診察費1.每位醫師每日門診量在四十人次以下部分(3-2)未開處方或處方由本院所自行調劑(31-40人次)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00224C ^property[0].code = #updateDate
* #00224C ^property[=].valueString = "2022-07"
* #00224C ^property[+].code = #event
* #00224C ^property[=].valueString = "新增"
* #00225B "急診診察費(按檢傷分類)檢傷分類第五級" "1.檢傷分類依衛生福利部規定。2.地區醫院得就本項費用與01015C急診診察費擇一申報，惟採行後一年始得變更。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院申報檢傷分類第四、五級之急診診察費得依表定點數加計百分之十九。6.內含護理費比率為百分之三十二點零四。7.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。8.兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。"
* #00225B ^property[0].code = #updateDate
* #00225B ^property[=].valueString = "2022-07"
* #00225B ^property[+].code = #event
* #00225B ^property[=].valueString = "新增"
* #00226B "一般門診診察費-醫院門診診察費(不含牙科門診)5.地區醫院假日加計-地區醫院週六門診診察費加計" "1.00226B及00227B限地區醫院申報。2.開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方之案件不得申報上述加計點數。3.應於開診前至保險人健保資訊網服務系統VPN登錄開診資訊。4.住院值班醫師不得為假日之門診看診醫師。"
* #00226B ^property[0].code = #updateDate
* #00226B ^property[=].valueString = "2022-07"
* #00226B ^property[+].code = #event
* #00226B ^property[=].valueString = "新增"
* #00227B "一般門診診察費-醫院門診診察費(不含牙科門診)5.地區醫院假日加計-地區醫院週日及國定假日門診診察費加計" "1.00226B及00227B限地區醫院申報。2.開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方之案件不得申報上述加計點數。3.應於開診前至保險人健保資訊網服務系統VPN登錄開診資訊。4.住院值班醫師不得為假日之門診看診醫師。"
* #00227B ^property[0].code = #updateDate
* #00227B ^property[=].valueString = "2022-07"
* #00227B ^property[+].code = #event
* #00227B ^property[=].valueString = "新增"
* #00228B "精神科門診診察費-地區醫院假日加計-地區醫院週六精神科門診診察費加計" "1.00228B及00229B限地區醫院申報。2.開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方之案件不得申報上述加計點數。3.應於開診前至保險人健保資訊網服務系統VPN登錄開診資訊。4.住院值班醫師不得為假日之門診看診醫師。"
* #00228B ^property[0].code = #updateDate
* #00228B ^property[=].valueString = "2022-07"
* #00228B ^property[+].code = #event
* #00228B ^property[=].valueString = "新增"
* #00229B "精神科門診診察費-地區醫院假日加計-地區醫院週日及國定假日精神科門診診察費加計" "1.00228B及00229B限地區醫院申報。2.開具連續二次以上調劑,而且每次給藥二十八天以上之慢性病連續處方之案件不得申報上述加計點數。3.應於開診前至保險人健保資訊網服務系統VPN登錄開診資訊。4.住院值班醫師不得為假日之門診看診醫師。"
* #00229B ^property[0].code = #updateDate
* #00229B ^property[=].valueString = "2022-07"
* #00229B ^property[+].code = #event
* #00229B ^property[=].valueString = "新增"
* #00230C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 1-1)處方交付特約藥局調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00230C ^property[0].code = #updateDate
* #00230C ^property[=].valueString = "2022-07"
* #00230C ^property[+].code = #event
* #00230C ^property[=].valueString = "新增"
* #00231C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 1-2)處方交付特約藥局調劑(31-50人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00231C ^property[0].code = #updateDate
* #00231C ^property[=].valueString = "2022-07"
* #00231C ^property[+].code = #event
* #00231C ^property[=].valueString = "新增"
* #00232C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 2-1)開具慢性病連續處方並交付特約藥局調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00232C ^property[0].code = #updateDate
* #00232C ^property[=].valueString = "2022-07"
* #00232C ^property[+].code = #event
* #00232C ^property[=].valueString = "新增"
* #00233C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 2-2)開具慢性病連續處方並交付特約藥局調劑(31-50人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00233C ^property[0].code = #updateDate
* #00233C ^property[=].valueString = "2022-07"
* #00233C ^property[+].code = #event
* #00233C ^property[=].valueString = "新增"
* #00234C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 3-1)未開處方或處方由本院所自行調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00234C ^property[0].code = #updateDate
* #00234C ^property[=].valueString = "2022-07"
* #00234C ^property[+].code = #event
* #00234C ^property[=].valueString = "新增"
* #00235C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 3-2)未開處方或處方由本院所自行調劑(31-50人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00235C ^property[0].code = #updateDate
* #00235C ^property[=].valueString = "2022-07"
* #00235C ^property[+].code = #event
* #00235C ^property[=].valueString = "新增"
* #00236C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 4-1)開具慢性病連續處方並由本院所自行調劑(1-30人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00236C ^property[0].code = #updateDate
* #00236C ^property[=].valueString = "2022-07"
* #00236C ^property[+].code = #event
* #00236C ^property[=].valueString = "新增"
* #00237C "一般門診診察費-基層院所門診診察費 6.山地離島地區 (1)每位醫師每日門診量在五十人次以下部分(≦50) 4-2)開具慢性病連續處方並由本院所自行調劑(31-50人)" "註：1.以上第1至5點每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，以二十五日計算合理量。2.第6點山地離島地區每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以實際看診日數計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。3.以上第1至6點限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。4.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。5.處方由本院所自行調劑者，得另申報門診藥事服務費。6.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。7.本項支付點數含護理費29-39點。8.山地離島地區經總額受託單位與保險人共同協議認定之特殊地區院所得除外，以山地離島地區三十人次以下部分之支付點數申報。9.基層診所醫師診治病人後，應交付處方箋給病人，由病人自行選擇調劑之場所。"
* #00237C ^property[0].code = #updateDate
* #00237C ^property[=].valueString = "2022-07"
* #00237C ^property[+].code = #event
* #00237C ^property[=].valueString = "新增"
* #00238C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 1-1)處方交付特約藥局調劑(1-30人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00238C ^property[0].code = #updateDate
* #00238C ^property[=].valueString = "2022-07"
* #00238C ^property[+].code = #event
* #00238C ^property[=].valueString = "新增"
* #00239C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 1-2)處方交付特約藥局調劑(31-45人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00239C ^property[0].code = #updateDate
* #00239C ^property[=].valueString = "2022-07"
* #00239C ^property[+].code = #event
* #00239C ^property[=].valueString = "新增"
* #00240C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 2-1)開具慢性病連續處方並交付特約藥局調劑(1-30人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00240C ^property[0].code = #updateDate
* #00240C ^property[=].valueString = "2022-07"
* #00240C ^property[+].code = #event
* #00240C ^property[=].valueString = "新增"
* #00241C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 2-2)開具慢性病連續處方並交付特約藥局調劑(31-45人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00241C ^property[0].code = #updateDate
* #00241C ^property[=].valueString = "2022-07"
* #00241C ^property[+].code = #event
* #00241C ^property[=].valueString = "新增"
* #00242C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 3-1)未開處方或處方由本院所自行調劑(1-30人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00242C ^property[0].code = #updateDate
* #00242C ^property[=].valueString = "2022-07"
* #00242C ^property[+].code = #event
* #00242C ^property[=].valueString = "新增"
* #00243C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 3-2)未開處方或處方由本院所自行調劑(31-45人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00243C ^property[0].code = #updateDate
* #00243C ^property[=].valueString = "2022-07"
* #00243C ^property[+].code = #event
* #00243C ^property[=].valueString = "新增"
* #00244C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 4-1)開具慢性病連續處方並由本院所自行調劑(1-30人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00244C ^property[0].code = #updateDate
* #00244C ^property[=].valueString = "2022-07"
* #00244C ^property[+].code = #event
* #00244C ^property[=].valueString = "新增"
* #00245C "精神科門診診察費 -每位醫師每日門診量在四十五人次以下部分(≦45) 2.基層診所 4-2)開具慢性病連續處方並由本院所自行調劑(31-45人)" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #00245C ^property[0].code = #updateDate
* #00245C ^property[=].valueString = "2022-07"
* #00245C ^property[+].code = #event
* #00245C ^property[=].valueString = "新增"
* #00301C "中度特定身心障礙(非精神疾病)者診察費" "註:限全民健康保險牙醫門診總額特殊醫療服務計畫適用對象之牙醫醫療服務申報。"
* #00301C ^property[0].code = #updateDate
* #00301C ^property[=].valueString = "2022-07"
* #00301C ^property[+].code = #event
* #00301C ^property[=].valueString = "新增"
* #00302C "中度以上精神疾病病人診察費" "註:1.限「全民健康保險牙醫門診總額特殊醫療服務計畫」適用對象之牙醫醫療服務申報。2.限精神病及精神分裂之病人。"
* #00302C ^property[0].code = #updateDate
* #00302C ^property[=].valueString = "2022-07"
* #00302C ^property[+].code = #event
* #00302C ^property[=].valueString = "新增"
* #00303C "輕度特定身心障礙者(非精神疾病)及失能老人診察費" "註:限全民健康保險牙醫門診總額特殊醫療服務計畫適用對象之牙醫醫療服務申報。"
* #00303C ^property[0].code = #updateDate
* #00303C ^property[=].valueString = "2022-07"
* #00303C ^property[+].code = #event
* #00303C ^property[=].valueString = "新增"
* #00304C "身心障礙者轉出醫療院所至特殊醫療服務計畫院所之轉診費用" "註:1.交付病人牙醫醫療院所轉診單,且病歷應記載。2.提供病人或家屬相關諮詢及轉出病歷摘要(不包含X光片)。"
* #00304C ^property[0].code = #updateDate
* #00304C ^property[=].valueString = "2022-07"
* #00304C ^property[+].code = #event
* #00304C ^property[=].valueString = "新增"
* #00305C "符合牙醫門診加強感染管制實施方案之牙科門診診察費1.每位醫師每日門診量在二十人次以下部份(≦20)-處方交付特約藥局調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00305C ^property[0].code = #updateDate
* #00305C ^property[=].valueString = "2022-07"
* #00305C ^property[+].code = #event
* #00305C ^property[=].valueString = "新增"
* #00306C "符合牙醫門診加強感染管制實施方案之牙科門診診察費1.每位醫師每日門診量在二十人次以下部份(≦20)-未開處方或處方由本院所自行調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00306C ^property[0].code = #updateDate
* #00306C ^property[=].valueString = "2022-07"
* #00306C ^property[+].code = #event
* #00306C ^property[=].valueString = "新增"
* #00307C "符合牙醫門診加強感染管制實施方案之牙科門診診察費2.每位醫師每日門診量超過二十人次部分(>20)-處方交付特約藥局調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00307C ^property[0].code = #updateDate
* #00307C ^property[=].valueString = "2022-07"
* #00307C ^property[+].code = #event
* #00307C ^property[=].valueString = "新增"
* #00308C "符合牙醫門診加強感染管制實施方案之牙科門診診察費2.每位醫師每日門診量超過二十人次部分(>20)-未開處方或處方由本院所自行調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00308C ^property[0].code = #updateDate
* #00308C ^property[=].valueString = "2022-07"
* #00308C ^property[+].code = #event
* #00308C ^property[=].valueString = "新增"
* #00309C "符合牙醫門診加強感染管制實施方案之牙科門診診察費3.山地離島地區(包含「全民健康保險牙醫門診總額醫療資源不足地區改善方案」山地離島地區之門診及巡迴案件)-處方交付特約藥局調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00309C ^property[0].code = #updateDate
* #00309C ^property[=].valueString = "2022-07"
* #00309C ^property[+].code = #event
* #00309C ^property[=].valueString = "新增"
* #00310C "符合牙醫門診加強感染管制實施方案之牙科門診診察費3.山地離島地區(包含「全民健康保險牙醫門診總額醫療資源不足地區改善方案」山地離島地區之門診及巡迴案件)-未開處方或處方由本院所自行調劑" "註:1.處方交付特約藥局調劑或未開處方者,不得申報藥事服務費。2.處方由本院所自行調劑者,得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局,交付慢性病連續處方箋至其他特約醫院或衛生所調劑,得比照處方箋交付特約藥局調劑。4.本項支付點數含護理費32-43點。"
* #00310C ^property[0].code = #updateDate
* #00310C ^property[=].valueString = "2022-07"
* #00310C ^property[+].code = #event
* #00310C ^property[=].valueString = "新增"
* #00311C "符合牙醫門診加強感染管制實施方案之重度以上特定身心障礙(非精神疾病)者診察費" "註:限「全民健康保險牙醫門診總額特殊醫療服務計畫」適用對象之牙醫醫療服務申報。"
* #00311C ^property[0].code = #updateDate
* #00311C ^property[=].valueString = "2022-07"
* #00311C ^property[+].code = #event
* #00311C ^property[=].valueString = "新增"
* #00312C "符合牙醫門診加強感染管制實施方案之中度特定身心障礙(非精神疾病)者診察費" "註:限「全民健康保險牙醫門診總額特殊醫療服務計畫」適用對象之牙醫醫療服務申報。"
* #00312C ^property[0].code = #updateDate
* #00312C ^property[=].valueString = "2022-07"
* #00312C ^property[+].code = #event
* #00312C ^property[=].valueString = "新增"
* #00313C "符合牙醫門診加強感染管制實施方案之中度以上精神疾病病人診察費" "註:1.限「全民健康保險牙醫門診總額特殊醫療服務計畫」適用對象之牙醫醫療服務申報。2.限精神病及精神分裂之病人。"
* #00313C ^property[0].code = #updateDate
* #00313C ^property[=].valueString = "2022-07"
* #00313C ^property[+].code = #event
* #00313C ^property[=].valueString = "新增"
* #00314C "符合牙醫門診加強感染管制實施方案之輕度特定身心障礙者(非精神疾病)及失能老人診察費" "註:限「全民健康保險牙醫門診總額特殊醫療服務計畫」適用對象之牙醫醫療服務申報。"
* #00314C ^property[0].code = #updateDate
* #00314C ^property[=].valueString = "2022-07"
* #00314C ^property[+].code = #event
* #00314C ^property[=].valueString = "新增"
* #00315C "符合牙醫門診加強感染管制實施方案之環口全景X光初診診察" "註:1.係指病人在該院所從未執行本項初診診察或三年以上未就診,且該病人基於醫師之專業判斷,有施行環口全景X光初診診察之需要,醫師得於主訴處理完畢後擇適當時機執行。2.申報時應檢附Panoramic radiography環口全景X光片攝影。3.同次診察內含34001C至34004C之X光費用,不得另行申報。4.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒外,應記載X光片呈現之診斷與發現。5.三年限申報一次,申報本項一年內不得申報01271C、01272C、01273C、00316C、00317C。"
* #00315C ^property[0].code = #updateDate
* #00315C ^property[=].valueString = "2022-07"
* #00315C ^property[+].code = #event
* #00315C ^property[=].valueString = "新增"
* #00316C "符合牙醫門診加強感染管制實施方案之年度初診X光檢查" "註：1.係指病人間隔一年以上未就診或二年以上未執行本項，且經醫師專業判斷疑有鄰接面齲齒或疑似牙周炎者，醫師得於主訴處理完畢後擇適當時機執行。2.申報時應檢附雙側咬翼片Bite-Wing(後牙) 及至少二張根尖周X光攝影(前牙)或至少四張根尖周X光片（不同部位，後牙優先）。3.同次診察內含34001C至34004C之X光費用，不得另行申報。4.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒以及鄰接面齲齒齒位及部位外，應記載X光片呈現之診斷與發現。5.申報本項一年內不得申報01271C、01272C、01273C、00315C、00317C。"
* #00316C ^property[0].code = #updateDate
* #00316C ^property[=].valueString = "2022-07"
* #00316C ^property[+].code = #event
* #00316C ^property[=].valueString = "新增"
* #00317C "符合牙醫門診加強感染管制實施方案之高齲齒罹患率族群年度初診X光片檢查" "註：1.適應症係指一年以上未執行本項，且符合高齲齒罹患率的族群者，經醫師專業判斷有執行初診X光檢查需要者，醫師可於病人之主訴處理完畢後擇適當時機執行。2.申報時應檢附雙側咬翼片Bite-Wing（後牙）及至少二張根尖周X光攝影（前牙）。3.高齲齒罹患率的族群為：(1)化療、放射線治療病人。(2)中風病人。(3)自體免疫疾病病人。(4)糖尿病病人。(5)心血管疾病病人。(6)巴金氏症Parkinson''s disease。(7)透析治療(洗腎)病人。(8)經醫師專業判斷為高齲齒罹患率族群者。（須詳細註明原因）4.同次診察內含34001C至34004C之X光費用，不得另行申報。5.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒以及鄰接面齲齒齒位及部位外，應記載X光片呈現之診斷與發現。6.申報本項一年內不得申報01271C、01272C、01273C、00315C、00316C。"
* #00317C ^property[0].code = #updateDate
* #00317C ^property[=].valueString = "2022-07"
* #00317C ^property[+].code = #event
* #00317C ^property[=].valueString = "新增"
* #01 "第一次兒童衛教指導費(可搭配第一次兒童預防保健申報)" "於出生至二個月;提供嬰兒哺餵、嬰幼兒猝死症候群預防、事故傷害預防等衛教指導。"
* #01 ^property[0].code = #updateDate
* #01 ^property[=].valueString = "2022-07"
* #01 ^property[+].code = #event
* #01 ^property[=].valueString = "新增"
* #01015C "急診診察費" "1.急診定義及適用範圍如附表2.1.1。2.內含護理費比率為百分之八點八至百分之十四。3.夜間(晚上十時至隔日早上六時)加計百分之五十、例假日(週六之零時起至週日二十四時止、國定假日零時至二十四時)加計百分之二十，同時符合夜間及例假日者，則僅加計百分之五十；屬西醫基層總額部門院所，例假日加成維持原週六之中午十二時起至週日二十四時止、國定假日零時至二十四時加計百分之二十規定。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加計百分之三十，若同時符合夜間、例假日者，依表定點數加計百分之八十。5.地區醫院得依表定點數加計百分之十九。 6.本項年齡未滿六個月者，依表定點數加計百分之一百，其餘年齡為兒童加成項目，依本節通則十規定辦理。7.地區醫院之兒科專科醫師申報得加計百分之五十，其餘專科醫師申報未滿七歲兒童者，得加計百分之五十。8.屬西醫基層總額部門院所，本項以原支付點數521點申報。"
* #01015C ^property[0].code = #updateDate
* #01015C ^property[=].valueString = "2022-07"
* #01015C ^property[+].code = #event
* #01015C ^property[=].valueString = "新增"
* #01018B "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 1.醫院(1)處方交付特約藥局調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #01018B ^property[0].code = #updateDate
* #01018B ^property[=].valueString = "2022-07"
* #01018B ^property[+].code = #event
* #01018B ^property[=].valueString = "新增"
* #01019B "精神科門診診察費-每位醫師每日門診量在四十五人次以下部分(≦45) 1.醫院(1)未開處方或處方由本院自行調劑" "1.處方交付特約藥局調劑或未開處方者，不得申報藥事服務費。2.處方由本院所自行調劑者，得另申報門診藥事服務費。3.偏遠地區因所在地無特約藥局，交付慢性病連續處方箋至其他特約醫院或衛生所調劑，得比照處方箋交付特約藥局調劑申報。4.內含護理費比率為百分之八點七至百分之十一點五。5.基層院所精神科門診診察費限向衛生局登記為診所(不含中醫診所及牙醫診所)之特約醫事服務機構申報。6.基層院所精神科每月看診日數計算方式：每月實際看診日數不足二十五日(不含二十五日)，應以日計；每月實際看診日數二十五日以上者(含二十五日)，得以當月全月日數計。通則12：3歲(含)以下兒童之門診診察費得依表定點數加計百分之二十。"
* #01019B ^property[0].code = #updateDate
* #01019B ^property[=].valueString = "2022-07"
* #01019B ^property[+].code = #event
* #01019B ^property[=].valueString = "新增"
* #01021C "精神科急診診察費" "1.精神科急診定義及範圍如附表2.1.1。2.本項支付點數含護理費48-67點。3.夜間(晚上十時至隔日早上六時)加成50%、例假日(週六零時起至週日二十四時止、國定假日零時至二十四時)加成20%，同時符合夜間及例假日者，則僅加成50%。4.山地離島及符合衛生福利部公告之緊急醫療資源不足地區急救責任醫院加成30%，若同時符合夜間、例假日者，依表定點數加成80%。5.兒童加成項目。6.屬西醫基層總額部門院所，本項以原支付點數550點申報，例假日加成維持原週六之中午十二時起至週日二十四時止、國定假日零時至二十四時加成20%規定。"
* #01021C ^property[0].code = #updateDate
* #01021C ^property[=].valueString = "2022-07"
* #01021C ^property[+].code = #event
* #01021C ^property[=].valueString = "新增"
* #01023C "高危險早產兒特別門診診察費" "1.限出生時二千公克以下的早產兒於未滿三歲前之特別門診追蹤治療,並限由小兒科專科醫師親自執行。2.內含護理費比率為百分之十一點五至百分之十五點三。3.屬西醫基層總額部門院所,本項以原支付點數425點申報。"
* #01023C ^property[0].code = #updateDate
* #01023C ^property[=].valueString = "2022-07"
* #01023C ^property[+].code = #event
* #01023C ^property[=].valueString = "新增"
* #01024C "山地離島地區醫療報酬–山地離島地區醫師巡迴醫療費(半天)" "1.山地離島地區巡迴醫療每位醫師、藥事人員及護理人員每月以八次為限,每次以半天為單位。2.申報01024C及01028C者,得另依規定申報醫療費。3.相關規定請依「全民健康保險申請山地離島地區醫療報酬作業須知」辦理。"
* #01024C ^property[0].code = #updateDate
* #01024C ^property[=].valueString = "2022-07"
* #01024C ^property[+].code = #event
* #01024C ^property[=].valueString = "新增"
* #01027C "山地離島地區醫療報酬–山地離島地區護理人員巡迴醫療費(半天)" "1.山地離島地區巡迴醫療每位醫師、藥事人員及護理人員每月以八次為限,每次以半天為單位。2.申報01024C及01028C者,得另依規定申報醫療費。3.相關規定請依「全民健康保險申請山地離島地區醫療報酬作業須知」辦理。"
* #01027C ^property[0].code = #updateDate
* #01027C ^property[=].valueString = "2022-07"
* #01027C ^property[+].code = #event
* #01027C ^property[=].valueString = "新增"
* #01028C "山地離島地區醫療報酬–支援二、三、四級離島無醫師地區醫療費(一天)" "1.山地離島地區巡迴醫療每位醫師、藥事人員及護理人員每月以八次為限,每次以半天為單位。2.申報01024C及01028C者,得另依規定申報醫療費。3.相關規定請依「全民健康保險申請山地離島地區醫療報酬作業須知」辦理。"
* #01028C ^property[0].code = #updateDate
* #01028C ^property[=].valueString = "2022-07"
* #01028C ^property[+].code = #event
* #01028C ^property[=].valueString = "新增"
* #01030D "助產所產後檢查" "註：1.內容包括：產後恢復檢查、避孕指導、德國麻疹預防注射之諮商及指導。2.原助產所接生之個案，每人每次產後一個月內得申報四次到宅產後檢查服務，各次產後檢查服務內容如下：(1)第一次檢查a.身體評估(囟門、頸部、肩膀、心跳、髖關節)、測量新生兒：體溫、呼吸、頭圍、身長、教導新生兒沐浴、臍帶護理。b.教導母乳哺餵方式、餵食注意事項(唇色變化、溢吐奶)、排氣技巧、測量產婦：體溫、呼吸、血壓、子宮收縮、子宮底高度、傷口評估、惡露評估、產後飲食衛教、家庭衛生環境評估。(2)第二次檢查第一次服務項目+黃疸評估、發奶及脹奶處理。(3)第三次檢查第一、二次服務項目+奶量評估、生理性脫水評估、新生兒體重測量、紅臀處理、分辨腹瀉及便秘差異及處理方式、回覆示教新生兒沐浴、臍帶護理。(4)第四次檢查第一、二、三次服務項目+新生兒預防注射注意事項、避孕措施、產後運動、回覆示教新生兒沐浴、臍帶護理、母乳哺餵技巧、溢吐奶處理、排氣技巧。"
* #01030D ^property[0].code = #updateDate
* #01030D ^property[=].valueString = "2022-07"
* #01030D ^property[+].code = #event
* #01030D ^property[=].valueString = "新增"
* #01033C "山地離島地區醫療報酬–山地離島地區藥事人員巡迴醫療費(半天)" "1.山地離島地區巡迴醫療每位醫師、藥事人員及護理人員每月以八次為限,每次以半天為單位。2.申報01024C及01028C者,得另依規定申報醫療費。3.相關規定請依「全民健康保險申請山地離島地區醫療報酬作業須知」辦理。"
* #01033C ^property[0].code = #updateDate
* #01033C ^property[=].valueString = "2022-07"
* #01033C ^property[+].code = #event
* #01033C ^property[=].valueString = "新增"
* #01034B "辦理轉診費_回轉及下轉-使用保險人電子轉診平台" "1.適用對象：(1)回轉：醫院對收治之上轉病患，其病情穩定後，已無需於該院繼續接受治療，但仍需接受門診或住院相關醫療服務，經病患同意，轉回原診療或其他適當之特約院所。(2)下轉：醫院對收治之病患，其病情穩定後，已無需於該院繼續接受治療，但仍需接受門診或住院相關醫療服務，經病患同意，轉診至特約類別較低層級之適當院所。2.執行規範：(1)院所宜協助病患轉診就醫安排事宜，並應交付病患轉診單，提供接受轉診之院所必要之診療資訊，包含：保險對象基本資料、病歷摘要或處置情形、轉診目的、轉診單開立日期及有效期限、建議轉診之診療科別等，後續應確認該院所接受轉診。(2)院所針對同一病患之轉診，應同院整合後辦理，不應分科分次轉出。(3)執行前述及其餘轉診相關事宜，應依全民健康保險轉診實施辦法各項規定辦理。3.支付規範：(1)院所除當次就醫之診察費外，可同時申報本項費用。(2)下列情形不得申報本項費用：a.同體系醫療院所間(含委託經營)之轉診案件。b.已申報「全民健康保險急診品質提升方案」轉診品質獎勵費用者。c.已申報「全民健康保險急性後期整合照護計畫」轉出醫院轉銜作業獎勵費者。"
* #01034B ^property[0].code = #updateDate
* #01034B ^property[=].valueString = "2022-07"
* #01034B ^property[+].code = #event
* #01034B ^property[=].valueString = "新增"
* #01035B "辦理轉診費_回轉及下轉-未使用保險人電子轉診平台" "1.適用對象：(1)回轉：醫院對收治之上轉病患，其病情穩定後，已無需於該院繼續接受治療，但仍需接受門診或住院相關醫療服務，經病患同意，轉回原診療或其他適當之特約院所。(2)下轉：醫院對收治之病患，其病情穩定後，已無需於該院繼續接受治療，但仍需接受門診或住院相關醫療服務，經病患同意，轉診至特約類別較低層級之適當院所。2.執行規範：(1)院所宜協助病患轉診就醫安排事宜，並應交付病患轉診單，提供接受轉診之院所必要之診療資訊，包含：保險對象基本資料、病歷摘要或處置情形、轉診目的、轉診單開立日期及有效期限、建議轉診之診療科別等，後續應確認該院所接受轉診。(2)院所針對同一病患之轉診，應同院整合後辦理，不應分科分次轉出。(3)執行前述及其餘轉診相關事宜，應依全民健康保險轉診實施辦法各項規定辦理。3.支付規範：(1)院所除當次就醫之診察費外，可同時申報本項費用。(2)下列情形不得申報本項費用：a.同體系醫療院所間(含委託經營)之轉診案件。b.已申報「全民健康保險急診品質提升方案」轉診品質獎勵費用者。c.已申報「全民健康保險急性後期整合照護計畫」轉出醫院轉銜作業獎勵費者。"
* #01035B ^property[0].code = #updateDate
* #01035B ^property[=].valueString = "2022-07"
* #01035B ^property[+].code = #event
* #01035B ^property[=].valueString = "新增"
* #01036C "辦理轉診費_上轉-使用保險人電子轉診平台" "註：1.適用對象：院所對無法處理病情之病患，因醫療需要，經病患同意後，轉診至特約類別較高層級之適當醫院。2.執行規範：(1)院所宜協助病患轉診就醫安排事宜，並應交付病患轉診單，提供接受轉診之院所必要之診療資訊，包含：保險對象基本資料、病歷摘要或處置情形、轉診目的、轉診單開立日期及有效期限、建議轉診之診療科別等，後續應確認該院所接受轉診。(2)院所針對同一病患之轉診，應同院整合後辦理，不應分科分次轉出。(3)執行前述及其餘轉診相關事宜，應依全民健康保險轉診實施辦法各項規定辦理。3.支付規範：(1)院所除當次就醫之診察費外，可同時申報本項費用。(2)下列情形不得申報本項費用：a.同體系醫療院所間(含委託經營)之轉診案件。b.已申報「全民健康保險急診品質提升方案」轉診品質獎勵費用者。c.已申報「全民健康保險急性後期整合照護計畫」轉出醫院轉銜作業獎勵費者。"
* #01036C ^property[0].code = #updateDate
* #01036C ^property[=].valueString = "2022-07"
* #01036C ^property[+].code = #event
* #01036C ^property[=].valueString = "新增"
* #01037C "辦理轉診費_上轉-未使用保險人電子轉診平台" "註：1.適用對象：院所對無法處理病情之病患，因醫療需要，經病患同意後，轉診至特約類別較高層級之適當醫院。2.執行規範：(1)院所宜協助病患轉診就醫安排事宜，並應交付病患轉診單，提供接受轉診之院所必要之診療資訊，包含：保險對象基本資料、病歷摘要或處置情形、轉診目的、轉診單開立日期及有效期限、建議轉診之診療科別等，後續應確認該院所接受轉診。(2)院所針對同一病患之轉診，應同院整合後辦理，不應分科分次轉出。(3)執行前述及其餘轉診相關事宜，應依全民健康保險轉診實施辦法各項規定辦理。3.支付規範：(1)院所除當次就醫之診察費外，可同時申報本項費用。(2)下列情形不得申報本項費用：a.同體系醫療院所間(含委託經營)之轉診案件。b.已申報「全民健康保險急診品質提升方案」轉診品質獎勵費用者。c.已申報「全民健康保險急性後期整合照護計畫」轉出醫院轉銜作業獎勵費者。"
* #01037C ^property[0].code = #updateDate
* #01037C ^property[=].valueString = "2022-07"
* #01037C ^property[+].code = #event
* #01037C ^property[=].valueString = "新增"
* #01038C "接受轉診門診診察費加算" "註：1.適用對象：接受申報01034B-01037C之轉診案件。2.執行規範：(1)院所應設置適當之設施及人員，為需要轉診之保險對象，提供適當就醫安排，並保留一定優先名額予轉診之病人。(2)接受轉診後，應依醫療法施行細則有關轉診之規定，將保險對象之初步診療處置情形，及後續診療疾病之相關檢查及處置結果，回復原轉診院所。(3)執行前述及其餘轉診相關事宜，應依全民健康保險轉診實施辦法各項規定辦理。3.支付規範：(1)申報本項費用者，當次就醫可同時申報門診診察費，且此次門診不列入院所原門診合理量計算。(2)下列情形不得申報本項費用：a.同體系醫療院所間(含委託經營)之轉診案件。b.屬全民健康保險轉診實施辦法第十一條所列之「視同轉診」情形者。c.已申報「全民健康保險急診品質提升方案」轉診品質獎勵費用者。d.已申報「全民健康保險急性後期整合照護計畫」承作醫院初評評估費者。"
* #01038C ^property[0].code = #updateDate
* #01038C ^property[=].valueString = "2022-07"
* #01038C ^property[+].code = #event
* #01038C ^property[=].valueString = "新增"
* #01040C "職業病初診、第一、二、三次複診診察費-處方交付特約藥局調劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01040C ^property[0].code = #updateDate
* #01040C ^property[=].valueString = "2022-07"
* #01040C ^property[+].code = #event
* #01040C ^property[=].valueString = "新增"
* #01050C "職業病初診、第一、二、三次複診診療費-開具慢性病連續處方並交付特約藥局調劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01050C ^property[0].code = #updateDate
* #01050C ^property[=].valueString = "2022-07"
* #01050C ^property[+].code = #event
* #01050C ^property[=].valueString = "新增"
* #01060C "職業病初診、第一、二、三次複診診察費-未開處方或處方由本院所自行調劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01060C ^property[0].code = #updateDate
* #01060C ^property[=].valueString = "2022-07"
* #01060C ^property[+].code = #event
* #01060C ^property[=].valueString = "新增"
* #01070C "職業病初診、第一、二、三次複診診察費-開具慢性病連續處方並由本院所自行調劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01070C ^property[0].code = #updateDate
* #01070C ^property[=].valueString = "2022-07"
* #01070C ^property[+].code = #event
* #01070C ^property[=].valueString = "新增"
* #01075C "職業性醫學科診斷性會談費" "一、限由職業醫學科專科醫師執行。二、經確診為職業病之勞工保險被保險人案件。三、須填寫勞工保險職業病評估報告書,並由職業醫學科專科醫師簽名,留存病歷備查。四、勞工保險職業病門診初診及三次以內複診之診察費,調整為全民健康保險給付特約基層院所門診合理量內診察費之二倍,惟於申報本項會談費當次,不再加倍。"
* #01075C ^property[0].code = #updateDate
* #01075C ^property[=].valueString = "2022-07"
* #01075C ^property[+].code = #event
* #01075C ^property[=].valueString = "新增"
* #01076B "尿中無機砷檢查" "「尿中無機砷檢查」值需呈現「尿中無機砷總量」檢驗值(即三價砷、五價砷、MMA、DMA、肌酸酐之檢驗值合計數)"
* #01076B ^property[0].code = #updateDate
* #01076B ^property[=].valueString = "2022-07"
* #01076B ^property[+].code = #event
* #01076B ^property[=].valueString = "新增"
* #01077B "試壓耐氧檢查"
* #01077B ^property[0].code = #updateDate
* #01077B ^property[=].valueString = "2022-07"
* #01077B ^property[+].code = #event
* #01077B ^property[=].valueString = "新增"
* #01078B "血清銦檢查"
* #01078B ^property[0].code = #updateDate
* #01078B ^property[=].valueString = "2022-07"
* #01078B ^property[+].code = #event
* #01078B ^property[=].valueString = "新增"
* #01080C "職業病初診、第一、二、三次複診診察費-開具連續二次以上調劑,而且每次調劑二十八天以上之慢性病連續處方並交付特約藥局調劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01080C ^property[0].code = #updateDate
* #01080C ^property[=].valueString = "2022-07"
* #01080C ^property[+].code = #event
* #01080C ^property[=].valueString = "新增"
* #01090C "職業病初診、第一、二、三次複診診察費-開具連續二次以上調劑,而且每次調劑二十八天以上之慢性病連續處方並由本院所自行週劑" "1.按全民健康保險給付基層院所門診合理量內診察費(代碼為00109C,00139C,00110C, 00140C,00158C,00159C)之二倍 2.限勞工保險職業病初診及三次以內(含)之複診申報 3.本項診察費之申請醫師須經行政院衛生福利部[診療職業病能力資格]審定合格(90.8修正)"
* #01090C ^property[0].code = #updateDate
* #01090C ^property[=].valueString = "2022-07"
* #01090C ^property[+].code = #event
* #01090C ^property[=].valueString = "新增"
* #01188C "勞工保險職業傷害門診初診加給診察費" "配合支付標準2-1-1門診診察費調整,修訂勞工保險職業傷害門診診察費支付代碼表,刪除牙醫兩字。"
* #01188C ^property[0].code = #updateDate
* #01188C ^property[=].valueString = "2022-07"
* #01188C ^property[+].code = #event
* #01188C ^property[=].valueString = "新增"
* #01271C "環口全景X光初診診察" "註:1.係指病人在該院所從未執行本項初診診察或三年以上未就診,且該病人基於醫師之專業判斷,有施行環口全景X光初診診察之需要,醫師得於主訴處理完畢後擇適當時機執行。2.申報時應檢附Panoramic radiography環口全景X光片攝影。3.同次診察內含34001C至34004C之X光費用,不得另行申報。4.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒外,應記載X光片呈現之診斷與發現。5.三年限申報一次,申報本項一年內不得申報01272C、01273C、00315C、00316C、00317C。"
* #01271C ^property[0].code = #updateDate
* #01271C ^property[=].valueString = "2022-07"
* #01271C ^property[+].code = #event
* #01271C ^property[=].valueString = "新增"
* #01272C "年度初診X光檢查" "註：1.係指病人間隔一年以上未就診或二年以上未執行本項，且經醫師專業判斷疑有鄰接面齲齒或疑似牙周炎者，醫師得於主訴處理完畢後擇適當時機執行。2.申報時應檢附雙側咬翼片Bite-Wing(後牙)及至少二張根尖周X光攝影(前牙)或至少四張根尖周X光片（不同部位，後牙優先）。3.同次診察內含34001C至34004C之X光費用，不得另行申報。4.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒以及鄰接面齲齒齒位及部位外，應記載X光片呈現之診斷與發現。5.申報本項一年內不得申報01271C、01273C、00315C、00316C、00317C。"
* #01272C ^property[0].code = #updateDate
* #01272C ^property[=].valueString = "2022-07"
* #01272C ^property[+].code = #event
* #01272C ^property[=].valueString = "新增"
* #01273C "高齲齒罹患率族群年度初診X光片檢查" "註：1.適應症係指一年以上未執行本項，且符合高齲齒罹患率的族群者，經醫師專業判斷有執行初診X光檢查需要者，醫師可於病患之主訴處理完畢後擇適當時機執行。2.申報時應檢附雙側咬翼片Bite-Wing（後牙）及至少二張根尖周X光攝影（前牙）。3.高齲齒罹患率的族群為：(1)化療、放射線治療病人。(2)中風病人。(3)自體免疫疾病病人。(4)糖尿病病人。(5)心血管疾病病人。(6)巴金氏症Parkinson''s disease。(7)透析治療(洗腎)病人。(8)經醫師專業判斷為高齲齒罹患率族群者。（須詳細註明原因）4.同次診察內含34001C至34004C之X光費用，不得另行申報。5.病歷中除應記載缺牙部位、牙冠牙橋與阻生齒以及鄰接面齲齒齒位及部位外，應記載X光片呈現之診斷與發現。6.申報本項一年內不得申報01271C、01272C、00315C、00316C、00317C。"
* #01273C ^property[0].code = #updateDate
* #01273C ^property[=].valueString = "2022-07"
* #01273C ^property[+].code = #event
* #01273C ^property[=].valueString = "新增"
* #02 "第二次兒童衛教指導費(可搭配第二次兒童預防保健申報)" "於二個月至四個月;提供嬰兒餵食與口腔清潔、嬰幼兒猝死症候群預防、事故傷害預防等衛教指導。"
* #02 ^property[0].code = #updateDate
* #02 ^property[=].valueString = "2022-07"
* #02 ^property[+].code = #event
* #02 ^property[=].valueString = "新增"
* #02005B "住院會診費" "1.本項會診費,除急診期間外,每一保險對象每次住院最多限申報五次。2.急診處暫留床病患,以申報一次為限。3.兒童專科醫師得加計百分之一百二十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百二十。"
* #02005B ^property[0].code = #updateDate
* #02005B ^property[=].valueString = "2022-07"
* #02005B ^property[+].code = #event
* #02005B ^property[=].valueString = "新增"
* #02006K "一般病床住院診察費(天)" "1.經濟病床及急性精神病床比照申報。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02006K ^property[0].code = #updateDate
* #02006K ^property[=].valueString = "2022-07"
* #02006K ^property[+].code = #event
* #02006K ^property[=].valueString = "新增"
* #02007A "一般病床住院診察費(天)" "1.經濟病床及急性精神病床比照申報。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02007A ^property[0].code = #updateDate
* #02007A ^property[=].valueString = "2022-07"
* #02007A ^property[+].code = #event
* #02007A ^property[=].valueString = "新增"
* #02008B "一般病床住院診察費(天)" "1.經濟病床及急性精神病床比照申報。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02008B ^property[0].code = #updateDate
* #02008B ^property[=].valueString = "2022-07"
* #02008B ^property[+].code = #event
* #02008B ^property[=].valueString = "新增"
* #02010B "燒傷病床住院診察費(天)" "本項兒童加成方式:病人年齡未滿六個月者,依表定點數加計百分之一百二十;年齡在六個月以上至未滿二歲者,依表定點數加計百分之九十;年齡在二歲以上至未滿七歲者,依表定點數加計百分之八十。"
* #02010B ^property[0].code = #updateDate
* #02010B ^property[=].valueString = "2022-07"
* #02010B ^property[+].code = #event
* #02010B ^property[=].valueString = "新增"
* #02011K "加護病床住院診察費(天)" "1.精神科加護病床、燒傷中心及骨髓移植隔離病床比照申報。2.兒童專科醫師得加計百分之一百二十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百二十。"
* #02011K ^property[0].code = #updateDate
* #02011K ^property[=].valueString = "2022-07"
* #02011K ^property[+].code = #event
* #02011K ^property[=].valueString = "新增"
* #02012A "加護病床住院診察費(天)" "1.精神科加護病床、燒傷中心及骨髓移植隔離病床比照申報。2.兒童專科醫師得加計百分之一百二十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百二十。"
* #02012A ^property[0].code = #updateDate
* #02012A ^property[=].valueString = "2022-07"
* #02012A ^property[+].code = #event
* #02012A ^property[=].valueString = "新增"
* #02013B "加護病床住院診察費(天)" "1.精神科加護病床、燒傷中心及骨髓移植隔離病床比照申報。2.兒童專科醫師得加計百分之一百二十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百二十。"
* #02013B ^property[0].code = #updateDate
* #02013B ^property[=].valueString = "2022-07"
* #02013B ^property[+].code = #event
* #02013B ^property[=].valueString = "新增"
* #02014K "隔離病床住院診察費(天)" "1.核醫病床得比照申報。2.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02014K ^property[0].code = #updateDate
* #02014K ^property[=].valueString = "2022-07"
* #02014K ^property[+].code = #event
* #02014K ^property[=].valueString = "新增"
* #02015A "隔離病床住院診察費(天)" "1.核醫病床得比照申報。2.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02015A ^property[0].code = #updateDate
* #02015A ^property[=].valueString = "2022-07"
* #02015A ^property[+].code = #event
* #02015A ^property[=].valueString = "新增"
* #02016B "隔離病床住院診察費(天)" "1.核醫病床得比照申報。2.兒童專科醫師得加計百分之一百五十,若同時符合兒童加成者,依加成率合計後一併加成,最高加成上限為百分之一百五十。"
* #02016B ^property[0].code = #updateDate
* #02016B ^property[=].valueString = "2022-07"
* #02016B ^property[+].code = #event
* #02016B ^property[=].valueString = "新增"
* #02017K "新生兒中重度住院診察費(天)" "本項非兒童加成項目。"
* #02017K ^property[0].code = #updateDate
* #02017K ^property[=].valueString = "2022-07"
* #02017K ^property[+].code = #event
* #02017K ^property[=].valueString = "新增"
* #02018A "新生兒中重度住院診察費(天)" "本項非兒童加成項目"
* #02018A ^property[0].code = #updateDate
* #02018A ^property[=].valueString = "2022-07"
* #02018A ^property[+].code = #event
* #02018A ^property[=].valueString = "新增"
* #02019B "新生兒中重度住院診察費(天)" "本項非兒童加成項目"
* #02019B ^property[0].code = #updateDate
* #02019B ^property[=].valueString = "2022-07"
* #02019B ^property[+].code = #event
* #02019B ^property[=].valueString = "新增"
* #02020B "緩和醫療家庭諮詢費" "1.適應症:以現行住院或急診重症病患,且己進入末期狀態者為主。2. 相關規範:(1)諮詢參與人員:包括主治醫療團隊、病患或病患家屬。(2)諮詢時間:每一個案諮詢時間至少1小時。(3)諮詢記錄:應有完整的諮詢溝通內容記錄,並應併入病患之病歷記錄留存,紀錄並有參與諮詢醫療團隊及病患或家屬簽名。(4)申報規定:a.另已參與全民健康保險安寧共同照護試辦方案、住院安寧療護及居家安寧照護後,不得再申報。b.每人每院限申報二次。"
* #02020B ^property[0].code = #updateDate
* #02020B ^property[=].valueString = "2022-07"
* #02020B ^property[+].code = #event
* #02020B ^property[=].valueString = "新增"
* #02021K "慢性病床住院診察費(天)"
* #02021K ^property[0].code = #updateDate
* #02021K ^property[=].valueString = "2022-07"
* #02021K ^property[+].code = #event
* #02021K ^property[=].valueString = "新增"
* #02022A "慢性病床住院診察費(天)"
* #02022A ^property[0].code = #updateDate
* #02022A ^property[=].valueString = "2022-07"
* #02022A ^property[+].code = #event
* #02022A ^property[=].valueString = "新增"
* #02023B "慢性病床住院診察費(天)"
* #02023B ^property[0].code = #updateDate
* #02023B ^property[=].valueString = "2022-07"
* #02023B ^property[+].code = #event
* #02023B ^property[=].valueString = "新增"
* #02024B "高危險妊娠住院診察費" "適應症:1.妊娠二十二週以上至未滿三十三週早產病患。2.四十歲以上初產婦。3.BMI≧35之初產婦。4.嚴重妊娠高血壓。5.前置胎盤患者。6.多胞胎。7.胎兒生長遲緩或胎兒發育異常者(IUGR)或胎盤功能異常者。8.妊娠合併內科疾病:心臟病、糖尿病、甲狀腺疾病、腎臟疾病 (NS,IgA,ESRD)、免疫性疾病(SLE)、血小板低下症。9.白血病。10.血友病(Coagulopathy)。11.愛滋病。12.產後大出血者。13.胎盤早期剝離。14.合併接受外科手術者。15.雙胞胎輸血症候群。"
* #02024B ^property[0].code = #updateDate
* #02024B ^property[=].valueString = "2022-07"
* #02024B ^property[+].code = #event
* #02024B ^property[=].valueString = "新增"
* #02025B "出院準備及追蹤管理費" "1.醫事機構條件：須設有出院準備服務小組，定期召開會議，檢討、修訂出院照護計畫架構、流程等，並能具體解決問題，且記錄完整。2.服務項目:(1)出院準備服務計畫: 提供營養、復健、用藥、後續門診追蹤、緊急就醫之醫療資源與途徑等資訊，提升病人及家屬居家自我照顧能力、提供生活適應訓練、社會經濟及心理層面諮詢等疾病相關之計畫及指導。(2)每位個案應進行一次以上之跨團隊溝通協調。(3)評估個案需求，協助轉介全民健康保險家庭醫師整合性照護計畫社區醫療群、各類居家照護、全民健康保險居家醫療照護整合計畫、長照機構等後續照護資源。(4)提供電話專線諮詢服務。(5)出院後電訪追蹤至少一次。3.支付規範： (1)醫事服務機構應檢附計畫書(敘明收案對象及執行方式)及專業團隊名單向保險人分區業務組申請核備後執行。(2)每人每次住院得申請一次。4.品質監控指標：同一疾病三日再急診比率(含跨院)、同一疾病十四日內非計畫性再住院率(含跨院)。5.施行本項須依保險人公布之「02025B出院準備及追蹤管理費作業規範」辦理。"
* #02025B ^property[0].code = #updateDate
* #02025B ^property[=].valueString = "2022-07"
* #02025B ^property[+].code = #event
* #02025B ^property[=].valueString = "新增"
* #02027B "器官移植協調管理費" "註:本項須併同下列器官摘取或移植手術之診療項目申報,不得單獨申報。1.器官摘取:68034B、68038B、75021B、75022B、75419B、76018B、76019B、73050B、75034B、76036B。2.器官移植:68035B、68037B、68047B、75020B、75418B、76020B、73049B。"
* #02027B ^property[0].code = #updateDate
* #02027B ^property[=].valueString = "2022-07"
* #02027B ^property[+].code = #event
* #02027B ^property[=].valueString = "新增"
* #03 "第三次兒童衛教指導費(可搭配第三次兒童預防保健申報)" "於四個月至十個月;提供哺餵及營養指導、副食品添加、口腔清潔與乳牙照護、事故傷害預防等衛教指導。"
* #03 ^property[0].code = #updateDate
* #03 ^property[=].valueString = "2022-07"
* #03 ^property[+].code = #event
* #03 ^property[=].valueString = "新增"
* #03001K "急性一般病床(床/天)–病房費"
* #03001K ^property[0].code = #updateDate
* #03001K ^property[=].valueString = "2022-07"
* #03001K ^property[+].code = #event
* #03001K ^property[=].valueString = "新增"
* #03002A "急性一般病床(床/天)–病房費"
* #03002A ^property[0].code = #updateDate
* #03002A ^property[=].valueString = "2022-07"
* #03002A ^property[+].code = #event
* #03002A ^property[=].valueString = "新增"
* #03003BA "慢性呼吸照護病房病床費/天"
* #03003BA ^property[0].code = #updateDate
* #03003BA ^property[=].valueString = "2022-07"
* #03003BA ^property[+].code = #event
* #03003BA ^property[=].valueString = "新增"
* #03004B "急性一般病床(床/天)–病床費"
* #03004B ^property[0].code = #updateDate
* #03004B ^property[=].valueString = "2022-07"
* #03004B ^property[+].code = #event
* #03004B ^property[=].valueString = "新增"
* #03005K "經濟病床(床/天)-病房費" "指每一病室設超過四床之病床。"
* #03005K ^property[0].code = #updateDate
* #03005K ^property[=].valueString = "2022-07"
* #03005K ^property[+].code = #event
* #03005K ^property[=].valueString = "新增"
* #03006A "經濟病床(床/天)–病房費" "指每一病室設超過四床之病床。"
* #03006A ^property[0].code = #updateDate
* #03006A ^property[=].valueString = "2022-07"
* #03006A ^property[+].code = #event
* #03006A ^property[=].valueString = "新增"
* #03008B "經濟病床(床/天)–病房費" "指每一病室設超過四床之病床。"
* #03008B ^property[0].code = #updateDate
* #03008B ^property[=].valueString = "2022-07"
* #03008B ^property[+].code = #event
* #03008B ^property[=].valueString = "新增"
* #03009K "嬰兒病床(床/天)--病房費" "註:1.指足月出生四個月內或早於35週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者.3.本項非兒童加成項目。4. 非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03009K ^property[0].code = #updateDate
* #03009K ^property[=].valueString = "2022-07"
* #03009K ^property[+].code = #event
* #03009K ^property[=].valueString = "新增"
* #03010E "加護病床(床/天)-病房費" "註：1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03010E ^property[0].code = #updateDate
* #03010E ^property[=].valueString = "2022-07"
* #03010E ^property[+].code = #event
* #03010E ^property[=].valueString = "新增"
* #03011F "加護病床(床/天)–病房費" "註：1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03011F ^property[0].code = #updateDate
* #03011F ^property[=].valueString = "2022-07"
* #03011F ^property[+].code = #event
* #03011F ^property[=].valueString = "新增"
* #03012G "加護病床(床/天)–病房費" "註：1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03012G ^property[0].code = #updateDate
* #03012G ^property[=].valueString = "2022-07"
* #03012G ^property[+].code = #event
* #03012G ^property[=].valueString = "新增"
* #03012GA "醫學中心亞急性呼吸照護病房病床費/天"
* #03012GA ^property[0].code = #updateDate
* #03012GA ^property[=].valueString = "2022-07"
* #03012GA ^property[+].code = #event
* #03012GA ^property[=].valueString = "新增"
* #03013HA "區域醫院亞急性呼吸照護病房病床費/天"
* #03013HA ^property[0].code = #updateDate
* #03013HA ^property[=].valueString = "2022-07"
* #03013HA ^property[+].code = #event
* #03013HA ^property[=].valueString = "新增"
* #03014A "精神科加護病床(床/天)–病房費"
* #03014A ^property[0].code = #updateDate
* #03014A ^property[=].valueString = "2022-07"
* #03014A ^property[+].code = #event
* #03014A ^property[=].valueString = "新增"
* #03016B "燒傷病床 (床/天)–病房費"
* #03016B ^property[0].code = #updateDate
* #03016B ^property[=].valueString = "2022-07"
* #03016B ^property[+].code = #event
* #03016B ^property[=].valueString = "新增"
* #03017A "燒傷加護病床(床/天)–病房費" "1.C.V.P.處理費、矽砂床、監視器等費用已包括在所訂點數內,不得另計。2.呼吸器、電擊、氧氣及C.V.P.置入等另按實際使用申報。3.適應症:二度燒傷,燒傷面積成人大於全身百分之二十,兒童大於百分之十;或三度燒傷,燒傷面積成人大於全身百分之十,兒童大於百分之五。4.申報費用時應檢附病歷摘要,並保存病人入出院時皮表處理之彩色照片,以備審核。"
* #03017A ^property[0].code = #updateDate
* #03017A ^property[=].valueString = "2022-07"
* #03017A ^property[+].code = #event
* #03017A ^property[=].valueString = "新增"
* #03018A "急診觀察床(床/天)–病房費(第二天起)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03018A ^property[0].code = #updateDate
* #03018A ^property[=].valueString = "2022-07"
* #03018A ^property[+].code = #event
* #03018A ^property[=].valueString = "新增"
* #03019B "急診觀察床(床/天)–病房費(第二天起)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03019B ^property[0].code = #updateDate
* #03019B ^property[=].valueString = "2022-07"
* #03019B ^property[+].code = #event
* #03019B ^property[=].valueString = "新增"
* #03019BA "觀察病床(6小時)" "限門診或急診施行下列診療項目時申報:1.癌症化學治療 2.紫斑症或先天性免疫不全之免疫球蛋白注射 3. 地中海型貧血輸血"
* #03019BA ^property[0].code = #updateDate
* #03019BA ^property[=].valueString = "2022-07"
* #03019BA ^property[+].code = #event
* #03019BA ^property[=].valueString = "新增"
* #03020B "隔離病床(床/天)1.普通隔離病床–病房費"
* #03020B ^property[0].code = #updateDate
* #03020B ^property[=].valueString = "2022-07"
* #03020B ^property[+].code = #event
* #03020B ^property[=].valueString = "新增"
* #03021B "隔離病床( 床/天)2.正壓隔離病床–病房費" "指對免疫缺乏之重症患者,具有保護免於受外界感染源侵犯之特殊設計之病床。"
* #03021B ^property[0].code = #updateDate
* #03021B ^property[=].valueString = "2022-07"
* #03021B ^property[+].code = #event
* #03021B ^property[=].valueString = "新增"
* #03022K "骨髓移植隔離病床(床/天)–病房費"
* #03022K ^property[0].code = #updateDate
* #03022K ^property[=].valueString = "2022-07"
* #03022K ^property[+].code = #event
* #03022K ^property[=].valueString = "新增"
* #03023A "嬰兒病床(床/天)--病房費" "註:1.指足月出生四個月內或早於35週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者.3.本項非兒童加成項目。4. 非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03023A ^property[0].code = #updateDate
* #03023A ^property[=].valueString = "2022-07"
* #03023A ^property[+].code = #event
* #03023A ^property[=].valueString = "新增"
* #03024B "嬰兒病床(床/天)--病房費" "註:1.指足月出生四個月內或早於35週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者.3.本項非兒童加成項目。4. 非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03024B ^property[0].code = #updateDate
* #03024B ^property[=].valueString = "2022-07"
* #03024B ^property[+].code = #event
* #03024B ^property[=].valueString = "新增"
* #03025B "精神科加護病床(床/天)–病房費"
* #03025B ^property[0].code = #updateDate
* #03025B ^property[=].valueString = "2022-07"
* #03025B ^property[+].code = #event
* #03025B ^property[=].valueString = "新增"
* #03026K "急性一般病床(床/天)–護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03026K ^property[0].code = #updateDate
* #03026K ^property[=].valueString = "2022-07"
* #03026K ^property[+].code = #event
* #03026K ^property[=].valueString = "新增"
* #03027A "急性一般病床(床/天)–護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03027A ^property[0].code = #updateDate
* #03027A ^property[=].valueString = "2022-07"
* #03027A ^property[+].code = #event
* #03027A ^property[=].valueString = "新增"
* #03028BA "慢性呼吸照護病房護理費/天"
* #03028BA ^property[0].code = #updateDate
* #03028BA ^property[=].valueString = "2022-07"
* #03028BA ^property[+].code = #event
* #03028BA ^property[=].valueString = "新增"
* #03029B "急性一般病床(床/天)–護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03029B ^property[0].code = #updateDate
* #03029B ^property[=].valueString = "2022-07"
* #03029B ^property[+].code = #event
* #03029B ^property[=].valueString = "新增"
* #03030K "經濟病床(床/天)–護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03030K ^property[0].code = #updateDate
* #03030K ^property[=].valueString = "2022-07"
* #03030K ^property[+].code = #event
* #03030K ^property[=].valueString = "新增"
* #03031A "經濟病床(床/天)–護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03031A ^property[0].code = #updateDate
* #03031A ^property[=].valueString = "2022-07"
* #03031A ^property[+].code = #event
* #03031A ^property[=].valueString = "新增"
* #03033B "經濟病床(床/天)–護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03033B ^property[0].code = #updateDate
* #03033B ^property[=].valueString = "2022-07"
* #03033B ^property[+].code = #event
* #03033B ^property[=].valueString = "新增"
* #03034K "嬰兒病床(床/天)--護理費(第二天起)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03034K ^property[0].code = #updateDate
* #03034K ^property[=].valueString = "2022-07"
* #03034K ^property[+].code = #event
* #03034K ^property[=].valueString = "新增"
* #03035A "嬰兒病床(床/天)--護理費(第二天起)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03035A ^property[0].code = #updateDate
* #03035A ^property[=].valueString = "2022-07"
* #03035A ^property[+].code = #event
* #03035A ^property[=].valueString = "新增"
* #03036B "嬰兒病床(床/天)--護理費(第二天起)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03036B ^property[0].code = #updateDate
* #03036B ^property[=].valueString = "2022-07"
* #03036B ^property[+].code = #event
* #03036B ^property[=].valueString = "新增"
* #03037A "精神科加護病床(床/天)--護理費(第二天起)"
* #03037A ^property[0].code = #updateDate
* #03037A ^property[=].valueString = "2022-07"
* #03037A ^property[+].code = #event
* #03037A ^property[=].valueString = "新增"
* #03039B "精神科加護病床(床/天)--護理費(第二天起)"
* #03039B ^property[0].code = #updateDate
* #03039B ^property[=].valueString = "2022-07"
* #03039B ^property[+].code = #event
* #03039B ^property[=].valueString = "新增"
* #03040B "燒傷病房(床/天)--護理費(第二天起)"
* #03040B ^property[0].code = #updateDate
* #03040B ^property[=].valueString = "2022-07"
* #03040B ^property[+].code = #event
* #03040B ^property[=].valueString = "新增"
* #03041A "燒傷加護病床(床/天)–護理費(第二天起)" "1.C.V.P.處理費、矽砂床、監視器等費用已包括在所訂點數內,不得另計。2.呼吸器、電擊、氧氣及C.V.P.置入等另按實際使用申報。3.適應症:二度燒傷,燒傷面積成人大於全身百分之二十,兒童大於百分之十;或三度燒傷,燒傷面積成人大於全身百分之十,兒童大於百分之五。4.申報費用時應檢附病歷摘要,並保存病人入出院時皮表處理之彩色照片,以備審核。"
* #03041A ^property[0].code = #updateDate
* #03041A ^property[=].valueString = "2022-07"
* #03041A ^property[+].code = #event
* #03041A ^property[=].valueString = "新增"
* #03042A "急診觀察床(床/天)–護理費(第二天起)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03042A ^property[0].code = #updateDate
* #03042A ^property[=].valueString = "2022-07"
* #03042A ^property[+].code = #event
* #03042A ^property[=].valueString = "新增"
* #03043B "急診觀察床(床/天)–護理費(第二天起)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03043B ^property[0].code = #updateDate
* #03043B ^property[=].valueString = "2022-07"
* #03043B ^property[+].code = #event
* #03043B ^property[=].valueString = "新增"
* #03044B "隔離病床(床/天)1.普通隔離病床–護理費(第二天起)"
* #03044B ^property[0].code = #updateDate
* #03044B ^property[=].valueString = "2022-07"
* #03044B ^property[+].code = #event
* #03044B ^property[=].valueString = "新增"
* #03045B "隔離病床(床/天)2.正壓隔離病床–護理費(第二天起)" "指對免疫缺乏之重症患者,具有保護免於受外界感染源侵犯之特殊設計之病床。"
* #03045B ^property[0].code = #updateDate
* #03045B ^property[=].valueString = "2022-07"
* #03045B ^property[+].code = #event
* #03045B ^property[=].valueString = "新增"
* #03046K "骨髓移植隔離病床(床/天)–護理費(第二天起)"
* #03046K ^property[0].code = #updateDate
* #03046K ^property[=].valueString = "2022-07"
* #03046K ^property[+].code = #event
* #03046K ^property[=].valueString = "新增"
* #03047E "加護病床(床/天)–護理費(第二天起)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03047E ^property[0].code = #updateDate
* #03047E ^property[=].valueString = "2022-07"
* #03047E ^property[+].code = #event
* #03047E ^property[=].valueString = "新增"
* #03048F "加護病床(床/天)–護理費(第二天起)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03048F ^property[0].code = #updateDate
* #03048F ^property[=].valueString = "2022-07"
* #03048F ^property[+].code = #event
* #03048F ^property[=].valueString = "新增"
* #03049G "加護病床(床/天)–護理費(第二天起)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03049G ^property[0].code = #updateDate
* #03049G ^property[=].valueString = "2022-07"
* #03049G ^property[+].code = #event
* #03049G ^property[=].valueString = "新增"
* #03049GA "醫學中心亞急性呼吸照護病房護理費/天"
* #03049GA ^property[0].code = #updateDate
* #03049GA ^property[=].valueString = "2022-07"
* #03049GA ^property[+].code = #event
* #03049GA ^property[=].valueString = "新增"
* #03050HA "區域醫院亞急性呼吸照護病房護理費/天"
* #03050HA ^property[0].code = #updateDate
* #03050HA ^property[=].valueString = "2022-07"
* #03050HA ^property[+].code = #event
* #03050HA ^property[=].valueString = "新增"
* #03051B "隔離病床( 床/天)3.負壓隔離病床–病房費" "指對患有具傳染性疾病之病人,能夠不讓其病源體散布於社區或醫院內之特殊設計之病床。"
* #03051B ^property[0].code = #updateDate
* #03051B ^property[=].valueString = "2022-07"
* #03051B ^property[+].code = #event
* #03051B ^property[=].valueString = "新增"
* #03052B "隔離病床(床/天)3.負壓隔離病床–護理費(第二天起)" "指對患有具傳染性疾病之病人,能夠不讓其病源體散布於社區或醫院內之特殊設計之病床。"
* #03052B ^property[0].code = #updateDate
* #03052B ^property[=].valueString = "2022-07"
* #03052B ^property[+].code = #event
* #03052B ^property[=].valueString = "新增"
* #03053B "核醫病床-病房費" "註:限行政院原子能委員會安全檢查及游離輻射量合格之核醫病床申報"
* #03053B ^property[0].code = #updateDate
* #03053B ^property[=].valueString = "2022-07"
* #03053B ^property[+].code = #event
* #03053B ^property[=].valueString = "新增"
* #03054B "核醫病床–護理費(第二天起)" "限行政院原子能委員會安全檢查及游離輻射量合格之核醫病床申報"
* #03054B ^property[0].code = #updateDate
* #03054B ^property[=].valueString = "2022-07"
* #03054B ^property[+].code = #event
* #03054B ^property[=].valueString = "新增"
* #03055K "精神急性一般病床(床/天)-病房費"
* #03055K ^property[0].code = #updateDate
* #03055K ^property[=].valueString = "2022-07"
* #03055K ^property[+].code = #event
* #03055K ^property[=].valueString = "新增"
* #03056A "精神急性一般病床(床/天)–病房費"
* #03056A ^property[0].code = #updateDate
* #03056A ^property[=].valueString = "2022-07"
* #03056A ^property[+].code = #event
* #03056A ^property[=].valueString = "新增"
* #03057B "精神急性一般病床(床/天)–病床費"
* #03057B ^property[0].code = #updateDate
* #03057B ^property[=].valueString = "2022-07"
* #03057B ^property[+].code = #event
* #03057B ^property[=].valueString = "新增"
* #03058K "精神急性一般病床(床/天)--護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03058K ^property[0].code = #updateDate
* #03058K ^property[=].valueString = "2022-07"
* #03058K ^property[+].code = #event
* #03058K ^property[=].valueString = "新增"
* #03059A "精神急性一般病床(床/天)--護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03059A ^property[0].code = #updateDate
* #03059A ^property[=].valueString = "2022-07"
* #03059A ^property[+].code = #event
* #03059A ^property[=].valueString = "新增"
* #03060B "精神急性一般病床(床/天)--護理費(第二天起)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03060B ^property[0].code = #updateDate
* #03060B ^property[=].valueString = "2022-07"
* #03060B ^property[+].code = #event
* #03060B ^property[=].valueString = "新增"
* #03061K "精神急性經濟病床(床/天)--病房費" "指每一病室設超過四床之病床。"
* #03061K ^property[0].code = #updateDate
* #03061K ^property[=].valueString = "2022-07"
* #03061K ^property[+].code = #event
* #03061K ^property[=].valueString = "新增"
* #03062A "精神急性經濟病床(床/天)--病房費" "指每一病室設超過四床之病床。"
* #03062A ^property[0].code = #updateDate
* #03062A ^property[=].valueString = "2022-07"
* #03062A ^property[+].code = #event
* #03062A ^property[=].valueString = "新增"
* #03063B "精神急性經濟病床(床/天)--病房費" "指每一病室設超過四床之病床。"
* #03063B ^property[0].code = #updateDate
* #03063B ^property[=].valueString = "2022-07"
* #03063B ^property[+].code = #event
* #03063B ^property[=].valueString = "新增"
* #03064K "精神急性經濟病床(床/天)--護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03064K ^property[0].code = #updateDate
* #03064K ^property[=].valueString = "2022-07"
* #03064K ^property[+].code = #event
* #03064K ^property[=].valueString = "新增"
* #03065A "精神急性經濟病床(床/天)--護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03065A ^property[0].code = #updateDate
* #03065A ^property[=].valueString = "2022-07"
* #03065A ^property[+].code = #event
* #03065A ^property[=].valueString = "新增"
* #03066B "精神急性經濟病床(床/天)--護理費(第二天起)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03066B ^property[0].code = #updateDate
* #03066B ^property[=].valueString = "2022-07"
* #03066B ^property[+].code = #event
* #03066B ^property[=].valueString = "新增"
* #03067K "慢性病床(床/天)-病房費"
* #03067K ^property[0].code = #updateDate
* #03067K ^property[=].valueString = "2022-07"
* #03067K ^property[+].code = #event
* #03067K ^property[=].valueString = "新增"
* #03068A "慢性病床(床/天)–病房費"
* #03068A ^property[0].code = #updateDate
* #03068A ^property[=].valueString = "2022-07"
* #03068A ^property[+].code = #event
* #03068A ^property[=].valueString = "新增"
* #03069B "慢性病床(床/天)–病房費"
* #03069B ^property[0].code = #updateDate
* #03069B ^property[=].valueString = "2022-07"
* #03069B ^property[+].code = #event
* #03069B ^property[=].valueString = "新增"
* #03070K "慢性病床(床/天)--護理費(第二天起)"
* #03070K ^property[0].code = #updateDate
* #03070K ^property[=].valueString = "2022-07"
* #03070K ^property[+].code = #event
* #03070K ^property[=].valueString = "新增"
* #03071A "慢性病床(床/天)--護理費(第二天起)"
* #03071A ^property[0].code = #updateDate
* #03071A ^property[=].valueString = "2022-07"
* #03071A ^property[+].code = #event
* #03071A ^property[=].valueString = "新增"
* #03072B "慢性病床(床/天)--護理費(第二天起)"
* #03072B ^property[0].code = #updateDate
* #03072B ^property[=].valueString = "2022-07"
* #03072B ^property[+].code = #event
* #03072B ^property[=].valueString = "新增"
* #03073A "急診觀察床(床/天)--病房費(第一天)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03073A ^property[0].code = #updateDate
* #03073A ^property[=].valueString = "2022-07"
* #03073A ^property[+].code = #event
* #03073A ^property[=].valueString = "新增"
* #03074B "急診觀察床(床/天)--病房費(第一天)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03074B ^property[0].code = #updateDate
* #03074B ^property[=].valueString = "2022-07"
* #03074B ^property[+].code = #event
* #03074B ^property[=].valueString = "新增"
* #03075A "急診觀察床(床/天)--護理費(第一天)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03075A ^property[0].code = #updateDate
* #03075A ^property[=].valueString = "2022-07"
* #03075A ^property[+].code = #event
* #03075A ^property[=].valueString = "新增"
* #03076B "急診觀察床(床/天)--護理費(第一天)" "1.急診留觀或待床病人,入住滿六小時始得申報。2.留置超過一日(二十四小時)者,比照住院病房費申報方式,依算進不算出原則計算。3.僅作注射點滴、輸血或休息者,不予支付。4.山地離島地區病人因故無法後送而須於衛生所(室)留觀者,依03019B及03074B「病床費」、03043B及03076B「護理費」申報。"
* #03076B ^property[0].code = #updateDate
* #03076B ^property[=].valueString = "2022-07"
* #03076B ^property[+].code = #event
* #03076B ^property[=].valueString = "新增"
* #03077K "急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03077K ^property[0].code = #updateDate
* #03077K ^property[=].valueString = "2022-07"
* #03077K ^property[+].code = #event
* #03077K ^property[=].valueString = "新增"
* #03078A "急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03078A ^property[0].code = #updateDate
* #03078A ^property[=].valueString = "2022-07"
* #03078A ^property[+].code = #event
* #03078A ^property[=].valueString = "新增"
* #03079B "急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03079B ^property[0].code = #updateDate
* #03079B ^property[=].valueString = "2022-07"
* #03079B ^property[+].code = #event
* #03079B ^property[=].valueString = "新增"
* #03080K "經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03080K ^property[0].code = #updateDate
* #03080K ^property[=].valueString = "2022-07"
* #03080K ^property[+].code = #event
* #03080K ^property[=].valueString = "新增"
* #03081A "經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03081A ^property[0].code = #updateDate
* #03081A ^property[=].valueString = "2022-07"
* #03081A ^property[+].code = #event
* #03081A ^property[=].valueString = "新增"
* #03082B "經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03082B ^property[0].code = #updateDate
* #03082B ^property[=].valueString = "2022-07"
* #03082B ^property[+].code = #event
* #03082B ^property[=].valueString = "新增"
* #03083K "嬰兒病床(床/天)--護理費(第一天)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03083K ^property[0].code = #updateDate
* #03083K ^property[=].valueString = "2022-07"
* #03083K ^property[+].code = #event
* #03083K ^property[=].valueString = "新增"
* #03084A "嬰兒病床(床/天)--護理費(第一天)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03084A ^property[0].code = #updateDate
* #03084A ^property[=].valueString = "2022-07"
* #03084A ^property[+].code = #event
* #03084A ^property[=].valueString = "新增"
* #03085B "嬰兒病床(床/天)--護理費(第一天)" "1.指足月出生四個月內或早於三十五週出生之早產兒出生後矯正年齡五個月內之嬰兒(正常新生兒除外)因疾病而需特別觀察治療者,或因早產需要特別養育者,以入住時之年齡判定。2.限無家屬照顧,二十四小時由醫護人員照顧者。3.本項非兒童加成項目。4.非註1之嬰兒住院者,以急性一般病床申報費用。"
* #03085B ^property[0].code = #updateDate
* #03085B ^property[=].valueString = "2022-07"
* #03085B ^property[+].code = #event
* #03085B ^property[=].valueString = "新增"
* #03086K "精神急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03086K ^property[0].code = #updateDate
* #03086K ^property[=].valueString = "2022-07"
* #03086K ^property[+].code = #event
* #03086K ^property[=].valueString = "新增"
* #03087A "精神急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03087A ^property[0].code = #updateDate
* #03087A ^property[=].valueString = "2022-07"
* #03087A ^property[+].code = #event
* #03087A ^property[=].valueString = "新增"
* #03088B "精神急性一般病床(床/天)--護理費(第一天)" "護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03088B ^property[0].code = #updateDate
* #03088B ^property[=].valueString = "2022-07"
* #03088B ^property[+].code = #event
* #03088B ^property[=].valueString = "新增"
* #03089K "精神急性經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03089K ^property[0].code = #updateDate
* #03089K ^property[=].valueString = "2022-07"
* #03089K ^property[+].code = #event
* #03089K ^property[=].valueString = "新增"
* #03090A "精神急性經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03090A ^property[0].code = #updateDate
* #03090A ^property[=].valueString = "2022-07"
* #03090A ^property[+].code = #event
* #03090A ^property[=].valueString = "新增"
* #03091B "精神急性經濟病床(床/天)--護理費(第一天)" "1.指每一病室設超過四床之病床。2.護理費為偏鄉醫院及符合全日平均護病比之加成項目。"
* #03091B ^property[0].code = #updateDate
* #03091B ^property[=].valueString = "2022-07"
* #03091B ^property[+].code = #event
* #03091B ^property[=].valueString = "新增"
* #03092K "慢性病床(床/天)--護理費(第一天)"
* #03092K ^property[0].code = #updateDate
* #03092K ^property[=].valueString = "2022-07"
* #03092K ^property[+].code = #event
* #03092K ^property[=].valueString = "新增"
* #03093A "慢性病床(床/天)--護理費(第一天)"
* #03093A ^property[0].code = #updateDate
* #03093A ^property[=].valueString = "2022-07"
* #03093A ^property[+].code = #event
* #03093A ^property[=].valueString = "新增"
* #03094B "慢性病床(床/天)--護理費(第一天)"
* #03094B ^property[0].code = #updateDate
* #03094B ^property[=].valueString = "2022-07"
* #03094B ^property[+].code = #event
* #03094B ^property[=].valueString = "新增"
* #03095A "精神科加護病床(床/天)--護理費(第一天)"
* #03095A ^property[0].code = #updateDate
* #03095A ^property[=].valueString = "2022-07"
* #03095A ^property[+].code = #event
* #03095A ^property[=].valueString = "新增"
* #03096B "精神科加護病床(床/天)--護理費(第一天)"
* #03096B ^property[0].code = #updateDate
* #03096B ^property[=].valueString = "2022-07"
* #03096B ^property[+].code = #event
* #03096B ^property[=].valueString = "新增"
* #03097B "燒傷病房(床/天)--護理費(第一天)"
* #03097B ^property[0].code = #updateDate
* #03097B ^property[=].valueString = "2022-07"
* #03097B ^property[+].code = #event
* #03097B ^property[=].valueString = "新增"
* #03098A "燒傷加護病床(床/天)--護理費(第一天)" "1.C.V.P.處理費、矽砂床、監視器等費用已包括在所訂點數內,不得另計。2.呼吸器、電擊、氧氣及C.V.P.置入等另按實際使用申報。3.適應症:二度燒傷,燒傷面積成人大於全身百分之二十,兒童大於百分之十;或三度燒傷,燒傷面積成人大於全身百分之十,兒童大於百分之五。4.申報費用時應檢附病歷摘要,並保存病人入出院時皮表處理之彩色照片,以備審核。"
* #03098A ^property[0].code = #updateDate
* #03098A ^property[=].valueString = "2022-07"
* #03098A ^property[+].code = #event
* #03098A ^property[=].valueString = "新增"
* #03099B "核醫病床–護理費(第一天)" "限行政院原子能委員會安全檢查及游離幅射測量合格之核醫病床申報"
* #03099B ^property[0].code = #updateDate
* #03099B ^property[=].valueString = "2022-07"
* #03099B ^property[+].code = #event
* #03099B ^property[=].valueString = "新增"
* #03100K "骨髓移植隔離病床(床/天)–護理費(第一天)"
* #03100K ^property[0].code = #updateDate
* #03100K ^property[=].valueString = "2022-07"
* #03100K ^property[+].code = #event
* #03100K ^property[=].valueString = "新增"
* #03101B "隔離病床(床/天)1.普通隔離病床–護理費(第一天)"
* #03101B ^property[0].code = #updateDate
* #03101B ^property[=].valueString = "2022-07"
* #03101B ^property[+].code = #event
* #03101B ^property[=].valueString = "新增"
* #03102B "隔離病床(床/天)2.正壓隔離病床–護理費(第一天)" "指對免疫缺乏之重症患者,具有保護免於受外界感染源侵犯之特殊設計之病床。"
* #03102B ^property[0].code = #updateDate
* #03102B ^property[=].valueString = "2022-07"
* #03102B ^property[+].code = #event
* #03102B ^property[=].valueString = "新增"
* #03103B "隔離病床(床/天)3.負壓隔離病床–護理費(第一天)" "指對患有具傳染性疾病之病人,能夠不讓其病源體散布於社區或醫院內之特殊設計之病床。"
* #03103B ^property[0].code = #updateDate
* #03103B ^property[=].valueString = "2022-07"
* #03103B ^property[+].code = #event
* #03103B ^property[=].valueString = "新增"
* #03104E "加護病床(床/天)–護理費(第一天)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03104E ^property[0].code = #updateDate
* #03104E ^property[=].valueString = "2022-07"
* #03104E ^property[+].code = #event
* #03104E ^property[=].valueString = "新增"
* #03105F "加護病床(床/天)–護理費(第一天)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03105F ^property[0].code = #updateDate
* #03105F ^property[=].valueString = "2022-07"
* #03105F ^property[+].code = #event
* #03105F ^property[=].valueString = "新增"
* #03106G "加護病床(床/天)–護理費(第一天)" "1.監視器、C.V.P.處理費等已包括在所訂點數內，不得另計。2.呼吸器、電擊、氧氣、C.V.P.置入及顱內壓監視置入等另按實際使用申報。3.使用加護病床患者以下列為限：1)急性心肌梗塞患者，不穩定型心絞痛或狹心症患者。2)急性心臟衰竭、急性腎臟衰竭、急性肝臟衰竭患者。3)急性呼吸衰竭、呼吸窘迫、間歇性呼吸暫停或重度窒息需積極呼吸治療患者。4)手術後仍需輔助性治療或生命徵象不穩定者。5)危命性不整脈（含心搏暫停後）患者。6)休克患者。7)嚴重新陳代謝及電解質、水分不平衡患者或內分泌異常需加強監視患者。8)急性中毒性昏迷患者。9)肝硬化性肝昏迷患者。10)胸腔外科、心臟外科及神經外科術後患者需加強醫療者。11)腦中風、腦膜炎、腦炎等腦病變急性期，合併意識障礙或昏迷者。12)癲癇重積症患者。13)急性顱內壓增高危及生命者。14)急性腦幹病變者。15)敗血症或疑敗血症且生命徵象不穩定者。16)新生兒黃膽過高需換血者。17)出生體重低於一千五百公克之極度早產兒。18)其他危篤重症危及生命者。4.入住加護病房之患者如符合下列條件，應予轉出：1)血液動力學值穩定者(生命徵象、中心靜脈壓、肺動脈楔壓、心輸出量．．)。2)脫離呼吸器。3)病情穩定已不需使用特殊生理監測器者。4)合併症已穩定控制者。5)已脫離急性期不需加護醫療照護者。6)家屬要求自動出院者。"
* #03106G ^property[0].code = #updateDate
* #03106G ^property[=].valueString = "2022-07"
* #03106G ^property[+].code = #event
* #03106G ^property[=].valueString = "新增"
* #04 "第四次兒童衛教指導費(可搭配第四次兒童預防保健服務申報)" "於十個月至一歲半;提供幼兒哺餵、副食品添加、餵食習慣、口腔與視力保健、事故傷害預防等衛教指導。"
* #04 ^property[0].code = #updateDate
* #04 ^property[=].valueString = "2022-07"
* #04 ^property[+].code = #event
* #04 ^property[=].valueString = "新增"
* #04001A "一般慢性精神病床住院照護費(床/天)"
* #04001A ^property[0].code = #updateDate
* #04001A ^property[=].valueString = "2022-07"
* #04001A ^property[+].code = #event
* #04001A ^property[=].valueString = "新增"
* #04002B "一般慢性精神病床住院照護費(床/天)"
* #04002B ^property[0].code = #updateDate
* #04002B ^property[=].valueString = "2022-07"
* #04002B ^property[+].code = #event
* #04002B ^property[=].valueString = "新增"
* #04004C "精神科日間住院治療費(日間全天)-成人" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04004C ^property[0].code = #updateDate
* #04004C ^property[=].valueString = "2022-07"
* #04004C ^property[+].code = #event
* #04004C ^property[=].valueString = "新增"
* #04007C "精神科日間住院治療費(日間半天)-成人" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04007C ^property[0].code = #updateDate
* #04007C ^property[=].valueString = "2022-07"
* #04007C ^property[+].code = #event
* #04007C ^property[=].valueString = "新增"
* #04010A "院外適應治療(天)"
* #04010A ^property[0].code = #updateDate
* #04010A ^property[=].valueString = "2022-07"
* #04010A ^property[+].code = #event
* #04010A ^property[=].valueString = "新增"
* #04011B "院外適應治療(天)"
* #04011B ^property[0].code = #updateDate
* #04011B ^property[=].valueString = "2022-07"
* #04011B ^property[+].code = #event
* #04011B ^property[=].valueString = "新增"
* #04012C "精神科日間住院治療費(日間全天)-六歲以上至未滿十六歲" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04012C ^property[0].code = #updateDate
* #04012C ^property[=].valueString = "2022-07"
* #04012C ^property[+].code = #event
* #04012C ^property[=].valueString = "新增"
* #04013C "精神科日間住院治療費(日間全天)-未滿六歲" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04013C ^property[0].code = #updateDate
* #04013C ^property[=].valueString = "2022-07"
* #04013C ^property[+].code = #event
* #04013C ^property[=].valueString = "新增"
* #04014C "精神科日間住院治療費(日間半天)-六歲以上至未滿十六歲" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04014C ^property[0].code = #updateDate
* #04014C ^property[=].valueString = "2022-07"
* #04014C ^property[+].code = #event
* #04014C ^property[=].valueString = "新增"
* #04015C "精神科日間住院治療費(日間半天)-未滿六歲" "限經中央衛生主管機關精神醫療院所(科)評鑑合格且辦理日間住院業務者申報。"
* #04015C ^property[0].code = #updateDate
* #04015C ^property[=].valueString = "2022-07"
* #04015C ^property[+].code = #event
* #04015C ^property[=].valueString = "新增"
* #05 "第五次兒童衛教指導費(可搭配第五次兒童預防保健申報)" "於一歲半至二歲;提供幼兒飲食習慣、口腔與視力保健、事故傷害預防等衛教指導。"
* #05 ^property[0].code = #updateDate
* #05 ^property[=].valueString = "2022-07"
* #05 ^property[+].code = #event
* #05 ^property[=].valueString = "新增"
* #05101B "一般灌食(天)2500卡以下 ≦ 2500卡" "註:一般管灌食之適用症1.因口腔、頭頸部外傷或疾病而吞食困難者,但無代謝改變,可以一般成份比例供應者。例如:口腔癌、下顎骨折、消化道灼傷、食道狹窄、食道切除、食道癌者。2.輕至中度灼傷、外傷以致無法經口進食或經口進食不足者3.因意識不清或昏迷無法控制進食,而無代謝改變,可以一般成份比例供應者。4.神經性厭食、習慣性嘔吐,輕至中度者。5.癌症病人進食不足或無法進食,但無代謝改變,可以一般成份比例供應者。6.免疫功能過低,需以無菌飲食供應者。7.胃造口或空腸造口等手術病患。"
* #05101B ^property[0].code = #updateDate
* #05101B ^property[=].valueString = "2022-07"
* #05101B ^property[+].code = #event
* #05101B ^property[=].valueString = "新增"
* #05102B "一般灌食(天)超過2500卡 > 2500卡" "一般管灌食之適用症1.因口腔、頭頸部外傷或疾病而吞食困難者,但無代謝改變,可以一般成份比例供應者。例如:口腔癌、下顎骨折、消化道灼傷、食道狹窄、食道切除、食道癌者。2.輕至中度灼傷、外傷以致無法經口進食或經口進食不足者3.因意識不清或昏迷無法控制進食,而無代謝改變,可以一般成份比例供應者。4.神經性厭食、習慣性嘔吐,輕至中度者。5.癌症病人進食不足或無法進食,但無代謝改變,可以一般成份比例供應者。6.免疫功能過低,需以無菌飲食供應者。7.胃造口或空腸造口等手術病患。"
* #05102B ^property[0].code = #updateDate
* #05102B ^property[=].valueString = "2022-07"
* #05102B ^property[+].code = #event
* #05102B ^property[=].valueString = "新增"
* #05103B "營養成份調整配方灌食(天)2500卡以下 ≦ 2500卡" "管灌進食病人需調整營養成份配方之適用症:1.便秘或長期臥床腸道功能不足者。2.腹瀉或敏感性腸症。3.純素食而需管灌飲食者。4.對牛奶蛋白過敏者。5.嚴重營養不良。6.神經性厭食症。7.中至重度灼傷或外傷。8.新陳代謝亢進或異化代謝期。(例如敗血症、癌症)9.外科手術後嚴重營養流失者。10.急、慢性腎衰竭。11.肝性腦病變。12.慢性阻塞性肺部疾病。13.呼吸衰竭。14.用呼吸器者。15.因壓力造成高血糖症或糖尿病者。16.胰臟炎、膽囊炎、膽道阻塞。17.慢性或中至重度脂肪痢。"
* #05103B ^property[0].code = #updateDate
* #05103B ^property[=].valueString = "2022-07"
* #05103B ^property[+].code = #event
* #05103B ^property[=].valueString = "新增"
* #05104B "營養成份調整配方灌食(天)超過2500卡 > 2500卡" "管灌進食病人需調整營養成份配方之適用症:1.便秘或長期臥床腸道功能不足者。2.腹瀉或敏感性腸症。3.純素食而需管灌飲食者。4.對牛奶蛋白過敏者。5.嚴重營養不良。6.神經性厭食症。7.中至重度灼傷或外傷。8.新陳代謝亢進或異化代謝期。(例如敗血症、癌症)9.外科手術後嚴重營養流失者。10.急、慢性腎衰竭。11.肝性腦病變。12.慢性阻塞性肺部疾病。13.呼吸衰竭。14.用呼吸器者。15.因壓力造成高血糖症或糖尿病者。16.胰臟炎、膽囊炎、膽道阻塞。17.慢性或中至重度脂肪痢。"
* #05104B ^property[0].code = #updateDate
* #05104B ^property[=].valueString = "2022-07"
* #05104B ^property[+].code = #event
* #05104B ^property[=].valueString = "新增"
* #05105B "預解及元素食灌食(天)1000卡以下 ≦ 1000卡" "管灌進食病人需部分水解配方之適用症:1. 短腸症、小腸截腸、慢性發炎性腸疾病、腸道管。2. 胰臟功能不全、廔管及膽汁缺乏等造成之嚴重脂肪痢頑固性腹瀉。3.其他經專案報准之個案。"
* #05105B ^property[0].code = #updateDate
* #05105B ^property[=].valueString = "2022-07"
* #05105B ^property[+].code = #event
* #05105B ^property[=].valueString = "新增"
* #05106B "預解及元素食灌食(天)1001卡-2000卡" "管灌進食病人需部分水解配方之適用症:1. 短腸症、小腸截腸、慢性發炎性腸疾病、腸道管。2. 胰臟功能不全、廔管及膽汁缺乏等造成之嚴重脂肪痢頑固性腹瀉。3.其他經專案報准之個案。"
* #05106B ^property[0].code = #updateDate
* #05106B ^property[=].valueString = "2022-07"
* #05106B ^property[+].code = #event
* #05106B ^property[=].valueString = "新增"
* #05107B "預解及元素食灌食(天)> 2000卡" "管灌進食病人需部分水解配方之適用症:1. 短腸症、小腸截腸、慢性發炎性腸疾病、腸道管。2. 胰臟功能不全、廔管及膽汁缺乏等造成之嚴重脂肪痢頑固性腹瀉。3.其他經專案報准之個案。"
* #05107B ^property[0].code = #updateDate
* #05107B ^property[=].valueString = "2022-07"
* #05107B ^property[+].code = #event
* #05107B ^property[=].valueString = "新增"
* #05108B "免疫調節管灌食(天)-1000卡以下 ≦1000卡" "註：1.本項適用症如下，且使用至全身發炎徵候群消失，即行停止。(1)嚴重敗血症：臨床上懷疑或證實有感染，加上符合至少二項SIRS(全身性發炎反應徵候群)條件，及臨床上併有至少一個器官衰竭。(2)急性肺損傷：PaO2/Fi O2<300 mmHg(3)急性呼吸窘迫症：Pa O2/Fi O2<200 mmHg 2.實證醫學被証實的免疫配方內含EPA/GLA(含魚油、琉璃苣油和抗氧化劑等)等成分為主者。3.施行本項不得同時申報05101B、05102B、05103B、05104B、05105B、05106B、05107B。4. SIRS(全身性發炎反應症候群)：四項條件如下。(1)體溫大於38℃或低於36℃。(2)心跳大於90次/每分鐘。(3)呼吸大於20/每分鐘或血中二氧化碳分壓小於32mmHg。(4)白血球總數高於12000/μL或低於4000/μL或不成熟的白血球比例高於10%。"
* #05108B ^property[0].code = #updateDate
* #05108B ^property[=].valueString = "2022-07"
* #05108B ^property[+].code = #event
* #05108B ^property[=].valueString = "新增"
* #05109B "免疫調節管灌食(天)-1001卡-2000卡" "註：1.本項適用症如下，且使用至全身發炎徵候群消失，即行停止。(1)嚴重敗血症：臨床上懷疑或證實有感染，加上符合至少二項SIRS(全身性發炎反應徵候群)條件，及臨床上併有至少一個器官衰竭。(2)急性肺損傷：PaO2/Fi O2<300 mmHg(3)急性呼吸窘迫症：Pa O2/Fi O2<200 mmHg 2.實證醫學被証實的免疫配方內含EPA/GLA(含魚油、琉璃苣油和抗氧化劑等)等成分為主者。3.施行本項不得同時申報05101B、05102B、05103B、05104B、05105B、05106B、05107B。4. SIRS(全身性發炎反應症候群)：四項條件如下。(1)體溫大於38℃或低於36℃。(2)心跳大於90次/每分鐘。(3)呼吸大於20/每分鐘或血中二氧化碳分壓小於32mmHg。(4)白血球總數高於12000/μL或低於4000/μL或不成熟的白血球比例高於10%。"
* #05109B ^property[0].code = #updateDate
* #05109B ^property[=].valueString = "2022-07"
* #05109B ^property[+].code = #event
* #05109B ^property[=].valueString = "新增"
* #05110B "免疫調節管灌食(天)->2000卡" "註：1.本項適用症如下，且使用至全身發炎徵候群消失，即行停止。(1)嚴重敗血症：臨床上懷疑或證實有感染，加上符合至少二項SIRS(全身性發炎反應徵候群)條件，及臨床上併有至少一個器官衰竭。(2)急性肺損傷：PaO2/Fi O2<300 mmHg(3)急性呼吸窘迫症：Pa O2/Fi O2<200 mmHg 2.實證醫學被証實的免疫配方內含EPA/GLA(含魚油、琉璃苣油和抗氧化劑等)等成分為主者。3.施行本項不得同時申報05101B、05102B、05103B、05104B、05105B、05106B、05107B。4. SIRS(全身性發炎反應症候群)：四項條件如下。(1)體溫大於38℃或低於36℃。(2)心跳大於90次/每分鐘。(3)呼吸大於20/每分鐘或血中二氧化碳分壓小於32mmHg。(4)白血球總數高於12000/μL或低於4000/μL或不成熟的白血球比例高於10%。"
* #05110B ^property[0].code = #updateDate
* #05110B ^property[=].valueString = "2022-07"
* #05110B ^property[+].code = #event
* #05110B ^property[=].valueString = "新增"
* #05151B "加護病房營養照護費-初次照護費" "1.適應症：(1)一歲以上且入住ICU超過二天之個案。(2)未滿一歲且入住ICU超過二天之個案，須由醫師會診。2.申報次數：每案入住ICU最多申報六次，同日內限申報一次。(1)七天內：限申報05151B一次、05152B最多二次。(2)超過七天部分：限申報05152B最多三次。(3)不得同時申報編號05151B、05152B。(4)同院不同ICU病房之入住天數須合併計算。3.執行人員資格：經中華民國營養師公會全國聯合會認證之營養師，並應報經保險人核定，如有異動，仍應重行報請核定。4.申報時應有營養照護紀錄於病歷備查，內容須涵蓋：(1)營養評估。(2)營養診斷及處置。(3)營養評值及追蹤。"
* #05151B ^property[0].code = #updateDate
* #05151B ^property[=].valueString = "2022-07"
* #05151B ^property[+].code = #event
* #05151B ^property[=].valueString = "新增"
* #05152B "加護病房營養照護費-追蹤照護費" "1.適應症：(1)一歲以上且入住ICU超過二天之個案。(2)未滿一歲且入住ICU超過二天之個案，須由醫師會診。2.申報次數：每案入住ICU最多申報六次，同日內限申報一次。(1)七天內：限申報05151B一次、05152B最多二次。(2)超過七天部分：限申報05152B最多三次。(3)不得同時申報編號05151B、05152B。(4)同院不同ICU病房之入住天數須合併計算。3.執行人員資格：經中華民國營養師公會全國聯合會認證之營養師，並應報經保險人核定，如有異動，仍應重行報請核定。4.申報時應有營養照護紀錄於病歷備查，內容須涵蓋：(1)營養評估。(2)營養診斷及處置。(3)營養評值及追蹤。"
* #05152B ^property[0].code = #updateDate
* #05152B ^property[=].valueString = "2022-07"
* #05152B ^property[+].code = #event
* #05152B ^property[=].valueString = "新增"
* #05201A "門診藥事服務費-一般處方給藥(七天以內)"
* #05201A ^property[0].code = #updateDate
* #05201A ^property[=].valueString = "2022-07"
* #05201A ^property[+].code = #event
* #05201A ^property[=].valueString = "新增"
* #05202B "門診藥事服務費-每人每日八十件內-一般處方給藥(七天以內)-特約藥局(山地離島地區每人每日一百件內)"
* #05202B ^property[0].code = #updateDate
* #05202B ^property[=].valueString = "2022-07"
* #05202B ^property[+].code = #event
* #05202B ^property[=].valueString = "新增"
* #05203C "門診藥事服務費-每人每日八十件內一般處方給藥(七天以內)-基層院所藥事人員調劑(山地離島地區每人每日一百件內)"
* #05203C ^property[0].code = #updateDate
* #05203C ^property[=].valueString = "2022-07"
* #05203C ^property[+].code = #event
* #05203C ^property[=].valueString = "新增"
* #05204D "門診藥事服務費-一般處方給藥(七天以內)"
* #05204D ^property[0].code = #updateDate
* #05204D ^property[=].valueString = "2022-07"
* #05204D ^property[+].code = #event
* #05204D ^property[=].valueString = "新增"
* #05205A "門診藥事服務費-慢性病處方給藥十四至二十七天"
* #05205A ^property[0].code = #updateDate
* #05205A ^property[=].valueString = "2022-07"
* #05205A ^property[+].code = #event
* #05205A ^property[=].valueString = "新增"
* #05206B "門診藥事服務費-每人每日八十件內-慢性病處方給藥十四至二十七天-特約藥局(山地離島地區每人每日一百件內)"
* #05206B ^property[0].code = #updateDate
* #05206B ^property[=].valueString = "2022-07"
* #05206B ^property[+].code = #event
* #05206B ^property[=].valueString = "新增"
* #05207C "門診藥事服務費-慢性病處方給藥十四至二十七天(山地離島地區每人每日一百件內)"
* #05207C ^property[0].code = #updateDate
* #05207C ^property[=].valueString = "2022-07"
* #05207C ^property[+].code = #event
* #05207C ^property[=].valueString = "新增"
* #05208D "門診藥事服務費-慢性病處方給藥十四至二十七天"
* #05208D ^property[0].code = #updateDate
* #05208D ^property[=].valueString = "2022-07"
* #05208D ^property[+].code = #event
* #05208D ^property[=].valueString = "新增"
* #05209A "門診藥事服務費-慢性病處方給藥二十八天以上"
* #05209A ^property[0].code = #updateDate
* #05209A ^property[=].valueString = "2022-07"
* #05209A ^property[+].code = #event
* #05209A ^property[=].valueString = "新增"
* #05210B "門診藥事服務費-每人每日八十件內-慢性病處方給藥二十八天以上-特約藥局(山地離島地區每人每日一百件內)"
* #05210B ^property[0].code = #updateDate
* #05210B ^property[=].valueString = "2022-07"
* #05210B ^property[+].code = #event
* #05210B ^property[=].valueString = "新增"
* #05211C "門診藥事服務費-慢性病處方給藥二十八天以上(山地離島地區每人每日一百件內)"
* #05211C ^property[0].code = #updateDate
* #05211C ^property[=].valueString = "2022-07"
* #05211C ^property[+].code = #event
* #05211C ^property[=].valueString = "新增"
* #05212D "門診藥事服務費-慢性病處方給藥二十八天以上"
* #05212D ^property[0].code = #updateDate
* #05212D ^property[=].valueString = "2022-07"
* #05212D ^property[+].code = #event
* #05212D ^property[=].valueString = "新增"
* #05213K "住院藥事服務費(天)-非單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05213K ^property[0].code = #updateDate
* #05213K ^property[=].valueString = "2022-07"
* #05213K ^property[+].code = #event
* #05213K ^property[=].valueString = "新增"
* #05214A "住院藥事服務費(天)—非單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05214A ^property[0].code = #updateDate
* #05214A ^property[=].valueString = "2022-07"
* #05214A ^property[+].code = #event
* #05214A ^property[=].valueString = "新增"
* #05215B "住院藥事服務費(天)—非單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05215B ^property[0].code = #updateDate
* #05215B ^property[=].valueString = "2022-07"
* #05215B ^property[+].code = #event
* #05215B ^property[=].valueString = "新增"
* #05216K "住院藥事服務費(天)-單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05216K ^property[0].code = #updateDate
* #05216K ^property[=].valueString = "2022-07"
* #05216K ^property[+].code = #event
* #05216K ^property[=].valueString = "新增"
* #05217A "住院藥事服務費(天)—單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05217A ^property[0].code = #updateDate
* #05217A ^property[=].valueString = "2022-07"
* #05217A ^property[+].code = #event
* #05217A ^property[=].valueString = "新增"
* #05218B "住院藥事服務費(天)—單一劑量處方" "1.精神科日間住院病患申報藥事服務費,應以該病患實際日間住院治療之日數為限;至院外適應治療期間,不得再申報本項費用。2.留置急診處暫留床二日以上者,自第二天起比照申報。3.精神科日間住院病患及留置急診處暫留床病患不得申報單一劑量藥事服務費。"
* #05218B ^property[0].code = #updateDate
* #05218B ^property[=].valueString = "2022-07"
* #05218B ^property[+].code = #event
* #05218B ^property[=].valueString = "新增"
* #05219B "放射性藥品處方之藥事服務費(天)" "凡設置核子醫學部或核醫科,使用放射性同位素(如口服I-131以及其他身體各部位之檢查所需之放射線製劑均屬之),且調劑藥師具有放射性物質操作執照,於核醫科特殊配製環境內調配,及申報本標準第二部第二章第一節第二十項核子醫學檢查一、「造影」所列項目(排除「26009B甲狀腺刺激素試驗」、「26049B核子斷層檢查術」、「26074C碘-131癌症追蹤檢查-施打Thyrogen」及「26078A鐳223治療處置費」四項)時,得申報本項。"
* #05219B ^property[0].code = #updateDate
* #05219B ^property[=].valueString = "2022-07"
* #05219B ^property[+].code = #event
* #05219B ^property[=].valueString = "新增"
* #05220A "全靜脈營養注射劑處方之藥事服務費(天)" "1.限設有經「台灣靜脈暨腸道營養學會」認定合格之「營養醫療小組」之特約醫院申報。2.需為TPN處方,指含有胺基酸、碳水化合物、維生素及微量元素之重新混合注射劑,並於無菌環境中依無菌調配操作標準調配。3.屬三合一營養注射劑之處方組合品項不得申報本項。"
* #05220A ^property[0].code = #updateDate
* #05220A ^property[=].valueString = "2022-07"
* #05220A ^property[+].code = #event
* #05220A ^property[=].valueString = "新增"
* #05221A "化學腫瘤藥品處方之藥事服務費 (天)" "註:在層流工作檯內操作或調配之化學腫瘤藥品〈係指所有細胞毒(cytoxic)藥品針劑、非單一劑量包裝之口服細胞毒藥品及生物毒藥品類等〉者得申報本項,惟不包括藥廠製造之一般口服或外用化學腫瘤等,無需在層流工作檯調配之成品製劑者。"
* #05221A ^property[0].code = #updateDate
* #05221A ^property[=].valueString = "2022-07"
* #05221A ^property[+].code = #event
* #05221A ^property[=].valueString = "新增"
* #05222A "門診藥事服務費-慢性病處方給藥十三天以內"
* #05222A ^property[0].code = #updateDate
* #05222A ^property[=].valueString = "2022-07"
* #05222A ^property[+].code = #event
* #05222A ^property[=].valueString = "新增"
* #05223B "門診藥事服務費-每人每日八十件內-慢性病處方給藥十三天以內-特約藥局(山地離島地區每人每日一百件內)"
* #05223B ^property[0].code = #updateDate
* #05223B ^property[=].valueString = "2022-07"
* #05223B ^property[+].code = #event
* #05223B ^property[=].valueString = "新增"
* #05224C "門診藥事服務費-每人每日八十件內-慢性病處方給藥十三天以內-基層院所藥事人員調劑(山地離島地區每人每日一百件內)"
* #05224C ^property[0].code = #updateDate
* #05224C ^property[=].valueString = "2022-07"
* #05224C ^property[+].code = #event
* #05224C ^property[=].valueString = "新增"
* #05225D "門診藥事服務費-慢性病處方給藥十三天以內"
* #05225D ^property[0].code = #updateDate
* #05225D ^property[=].valueString = "2022-07"
* #05225D ^property[+].code = #event
* #05225D ^property[=].valueString = "新增"
* #05226B "門診藥事服務費-一般處方給藥(七天以內)"
* #05226B ^property[0].code = #updateDate
* #05226B ^property[=].valueString = "2022-07"
* #05226B ^property[+].code = #event
* #05226B ^property[=].valueString = "新增"
* #05227B "門診藥事服務費—慢性病處方給藥十三天以內"
* #05227B ^property[0].code = #updateDate
* #05227B ^property[=].valueString = "2022-07"
* #05227B ^property[+].code = #event
* #05227B ^property[=].valueString = "新增"
* #05228B "門診藥事服務費-慢性病處方給藥十四至二十七天"
* #05228B ^property[0].code = #updateDate
* #05228B ^property[=].valueString = "2022-07"
* #05228B ^property[+].code = #event
* #05228B ^property[=].valueString = "新增"
* #05229B "門診藥事服務費-慢性病處方給藥二十八天以上"
* #05229B ^property[0].code = #updateDate
* #05229B ^property[=].valueString = "2022-07"
* #05229B ^property[+].code = #event
* #05229B ^property[=].valueString = "新增"
* #05234D "門診藥事服務費(診所自聘藥事人員及藥局部分)每人每日八十一至一百件內(山地離島地區每人每日一百零一至一百二十件內)"
* #05234D ^property[0].code = #updateDate
* #05234D ^property[=].valueString = "2022-07"
* #05234D ^property[+].code = #event
* #05234D ^property[=].valueString = "新增"
* #05235B "特殊輸注液處方藥事服務費 (天)" "1.非重新組合之TPN混合注射劑僅添加少量微量元素或維生素者得申報本項。2.須於無菌環境中調配。3.本項適應症如下:限水病患、透析病患、新生兒及小兒血液腫瘤科病患或其他經專業認定須自行調配特殊輸注液之個案,且無市售品項可供使用。"
* #05235B ^property[0].code = #updateDate
* #05235B ^property[=].valueString = "2022-07"
* #05235B ^property[+].code = #event
* #05235B ^property[=].valueString = "新增"
* #05301C "護理訪視費(次)-資源耗用群為第一類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。 4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05301C ^property[0].code = #updateDate
* #05301C ^property[=].valueString = "2022-07"
* #05301C ^property[+].code = #event
* #05301C ^property[=].valueString = "新增"
* #05302C "山地離島地區護理訪視費(次)-資源耗用群第一類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05302C ^property[0].code = #updateDate
* #05302C ^property[=].valueString = "2022-07"
* #05302C ^property[+].code = #event
* #05302C ^property[=].valueString = "新增"
* #05303C "護理訪視費(次)-資源耗用群為第二類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05303C ^property[0].code = #updateDate
* #05303C ^property[=].valueString = "2022-07"
* #05303C ^property[+].code = #event
* #05303C ^property[=].valueString = "新增"
* #05303CA "呼吸治療人員訪視費" "行政院衛生福利部以89年5月2日衛署89021187號函核定本署所送「全民健康保險呼吸器依賴患者整合性照護前膽性支付方式」試辦計畫。"
* #05303CA ^property[0].code = #updateDate
* #05303CA ^property[=].valueString = "2022-07"
* #05303CA ^property[+].code = #event
* #05303CA ^property[=].valueString = "新增"
* #05304C "山地離島地區護理訪視費(次)-資源耗用群為第二類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05304C ^property[0].code = #updateDate
* #05304C ^property[=].valueString = "2022-07"
* #05304C ^property[+].code = #event
* #05304C ^property[=].valueString = "新增"
* #05305C "護理訪視費(次)-資源耗用群第三類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05305C ^property[0].code = #updateDate
* #05305C ^property[=].valueString = "2022-07"
* #05305C ^property[+].code = #event
* #05305C ^property[=].valueString = "新增"
* #05306C "山地離島地區護理訪視費(次)-資源耗用群為第三類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05306C ^property[0].code = #updateDate
* #05306C ^property[=].valueString = "2022-07"
* #05306C ^property[+].code = #event
* #05306C ^property[=].valueString = "新增"
* #05307C "醫師訪視費(次)1.在宅" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05307C ^property[0].code = #updateDate
* #05307C ^property[=].valueString = "2022-07"
* #05307C ^property[+].code = #event
* #05307C ^property[=].valueString = "新增"
* #05308C "山地離島地區醫師訪視費(次)1.在宅" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05308C ^property[0].code = #updateDate
* #05308C ^property[=].valueString = "2022-07"
* #05308C ^property[+].code = #event
* #05308C ^property[=].valueString = "新增"
* #05309C "醫師訪視費(次)1.在宅-山地離島地區同一醫師,應同一承辦居家照護業務機構之請,當日訪視個案在五個以上者,自第五個個案起,其訪視費依本項申報" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05309C ^property[0].code = #updateDate
* #05309C ^property[=].valueString = "2022-07"
* #05309C ^property[+].code = #event
* #05309C ^property[=].valueString = "新增"
* #05310C "山地離島地區醫師訪視費(次)1.在宅-山地離島地區同一醫師,應同一承辦居家照護業務機構之請,當日訪視個案在五個以上者,自第五個個案起,其訪視費依本項申報" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05310C ^property[0].code = #updateDate
* #05310C ^property[=].valueString = "2022-07"
* #05310C ^property[+].code = #event
* #05310C ^property[=].valueString = "新增"
* #05312C "甲類醫師訪視費用(次)-在宅" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05312C ^property[0].code = #updateDate
* #05312C ^property[=].valueString = "2022-07"
* #05312C ^property[+].code = #event
* #05312C ^property[=].valueString = "新增"
* #05313C "甲類護理訪視費(次)-在宅:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05313C ^property[0].code = #updateDate
* #05313C ^property[=].valueString = "2022-07"
* #05313C ^property[+].code = #event
* #05313C ^property[=].valueString = "新增"
* #05314C "甲類護理訪視費(次)-在宅:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05314C ^property[0].code = #updateDate
* #05314C ^property[=].valueString = "2022-07"
* #05314C ^property[+].code = #event
* #05314C ^property[=].valueString = "新增"
* #05315C "其他專業人員處置費(次)-在宅:目前僅限於社會工作人員或心理師" "1.現暫定為社會工作人員或心理師。訪視次數每一個案每週以乙次為原則,若病人病情有顯著變化,需要多於每週乙次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位專業人員每月訪視次數以45次為限。"
* #05315C ^property[0].code = #updateDate
* #05315C ^property[=].valueString = "2022-07"
* #05315C ^property[+].code = #event
* #05315C ^property[=].valueString = "新增"
* #05316C "病患自控式止痛處置及材料費(Patient-Controlled Anagesia, PCA)" "1.所訂點數含PCA 幫浦注射費、PCA裝置(set)、 PCA袋(bag)等。2.每一個案每月限申報2次。"
* #05316C ^property[0].code = #updateDate
* #05316C ^property[=].valueString = "2022-07"
* #05316C ^property[+].code = #event
* #05316C ^property[=].valueString = "新增"
* #05321C "護理訪視費(次)-資源耗用群為第四類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05321C ^property[0].code = #updateDate
* #05321C ^property[=].valueString = "2022-07"
* #05321C ^property[+].code = #event
* #05321C ^property[=].valueString = "新增"
* #05322C "山地離島地區護理訪視費(次)-資源耗用群為第四類(在合理量內)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05322C ^property[0].code = #updateDate
* #05322C ^property[=].valueString = "2022-07"
* #05322C ^property[+].code = #event
* #05322C ^property[=].valueString = "新增"
* #05323C "甲類醫師訪視費用–山地離島地區(次)-在宅" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05323C ^property[0].code = #updateDate
* #05323C ^property[=].valueString = "2022-07"
* #05323C ^property[+].code = #event
* #05323C ^property[=].valueString = "新增"
* #05324C "甲類護理訪視費(次)-在宅:訪視時間1小時以內(≦1小時)-山地離島地區" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05324C ^property[0].code = #updateDate
* #05324C ^property[=].valueString = "2022-07"
* #05324C ^property[+].code = #event
* #05324C ^property[=].valueString = "新增"
* #05325C "甲類護理訪視費(次)-在宅:訪視時間1小時以上(>1小時)–山地離島地區" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05325C ^property[0].code = #updateDate
* #05325C ^property[=].valueString = "2022-07"
* #05325C ^property[+].code = #event
* #05325C ^property[=].valueString = "新增"
* #05326C "臨終病患訪視費" "註:1.限訪視臨終病人,且ECOG三級以上之病人,實際訪視時間在二小時以上,始得申報此項費用,每位病人申報訪視次數僅限一次。2.甲乙兩類醫事人員皆可申報。3.服務內容需包含臨終訪視、善終準備及家屬哀傷輔導等。"
* #05326C ^property[0].code = #updateDate
* #05326C ^property[=].valueString = "2022-07"
* #05326C ^property[+].code = #event
* #05326C ^property[=].valueString = "新增"
* #05327C "臨終病患訪視費山地離島地區" "註:1.限訪視臨終病人,且ECOG三級以上之病人,實際訪視時間在二小時以上,始得申報此項費用,每位病人申報訪視次數僅限一次。2.甲乙兩類醫事人員皆可申報。3.服務內容需包含臨終訪視、善終準備及家屬哀傷輔導等。"
* #05327C ^property[0].code = #updateDate
* #05327C ^property[=].valueString = "2022-07"
* #05327C ^property[+].code = #event
* #05327C ^property[=].valueString = "新增"
* #05328C "護理訪視費(次)-資源耗用群為第一類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05328C ^property[0].code = #updateDate
* #05328C ^property[=].valueString = "2022-07"
* #05328C ^property[+].code = #event
* #05328C ^property[=].valueString = "新增"
* #05329C "山地離島地區護理訪視費(次)–資源耗用群第一類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05329C ^property[0].code = #updateDate
* #05329C ^property[=].valueString = "2022-07"
* #05329C ^property[+].code = #event
* #05329C ^property[=].valueString = "新增"
* #05330C "護理訪視費(次)-資源耗用群為第二類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05330C ^property[0].code = #updateDate
* #05330C ^property[=].valueString = "2022-07"
* #05330C ^property[+].code = #event
* #05330C ^property[=].valueString = "新增"
* #05331C "山地離島地區護理訪視費(次)-資源耗用群為第二類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05331C ^property[0].code = #updateDate
* #05331C ^property[=].valueString = "2022-07"
* #05331C ^property[+].code = #event
* #05331C ^property[=].valueString = "新增"
* #05332C "護理訪視費(次)-資源耗用群第三類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05332C ^property[0].code = #updateDate
* #05332C ^property[=].valueString = "2022-07"
* #05332C ^property[+].code = #event
* #05332C ^property[=].valueString = "新增"
* #05333C "山地離島地區護理訪視費(次)-資源耗用群為第三類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05333C ^property[0].code = #updateDate
* #05333C ^property[=].valueString = "2022-07"
* #05333C ^property[+].code = #event
* #05333C ^property[=].valueString = "新增"
* #05334C "護理訪視費(次)-資源耗用群為第四類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05334C ^property[0].code = #updateDate
* #05334C ^property[=].valueString = "2022-07"
* #05334C ^property[+].code = #event
* #05334C ^property[=].valueString = "新增"
* #05335C "山地離島地區護理訪視費(次)-資源耗用群為第四類(超出合理量)1.在宅" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05335C ^property[0].code = #updateDate
* #05335C ^property[=].valueString = "2022-07"
* #05335C ^property[+].code = #event
* #05335C ^property[=].valueString = "新增"
* #05336C "乙類醫師訪視費用(次)-在宅" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05336C ^property[0].code = #updateDate
* #05336C ^property[=].valueString = "2022-07"
* #05336C ^property[+].code = #event
* #05336C ^property[=].valueString = "新增"
* #05337C "乙類醫師訪視費用山地離島地區(次)-在宅" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05337C ^property[0].code = #updateDate
* #05337C ^property[=].valueString = "2022-07"
* #05337C ^property[+].code = #event
* #05337C ^property[=].valueString = "新增"
* #05338C "乙類護理訪視費(次)-在宅:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05338C ^property[0].code = #updateDate
* #05338C ^property[=].valueString = "2022-07"
* #05338C ^property[+].code = #event
* #05338C ^property[=].valueString = "新增"
* #05339C "乙類護理訪視費山地離島地區(次)-在宅:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05339C ^property[0].code = #updateDate
* #05339C ^property[=].valueString = "2022-07"
* #05339C ^property[+].code = #event
* #05339C ^property[=].valueString = "新增"
* #05340C "乙類護理訪視費(次)-在宅:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05340C ^property[0].code = #updateDate
* #05340C ^property[=].valueString = "2022-07"
* #05340C ^property[+].code = #event
* #05340C ^property[=].valueString = "新增"
* #05341C "乙類護理訪視費山地離島地區(次)-在宅:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05341C ^property[0].code = #updateDate
* #05341C ^property[=].valueString = "2022-07"
* #05341C ^property[+].code = #event
* #05341C ^property[=].valueString = "新增"
* #05342C "護理訪視費(次)-資源耗用群為第一類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。 4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05342C ^property[0].code = #updateDate
* #05342C ^property[=].valueString = "2022-07"
* #05342C ^property[+].code = #event
* #05342C ^property[=].valueString = "新增"
* #05343C "山地離島地區護理訪視費(次)-資源耗用群第一類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05343C ^property[0].code = #updateDate
* #05343C ^property[=].valueString = "2022-07"
* #05343C ^property[+].code = #event
* #05343C ^property[=].valueString = "新增"
* #05344C "護理訪視費(次)-資源耗用群為第一類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05344C ^property[0].code = #updateDate
* #05344C ^property[=].valueString = "2022-07"
* #05344C ^property[+].code = #event
* #05344C ^property[=].valueString = "新增"
* #05345C "山地離島地區護理訪視費(次)-資源耗用群第一類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05345C ^property[0].code = #updateDate
* #05345C ^property[=].valueString = "2022-07"
* #05345C ^property[+].code = #event
* #05345C ^property[=].valueString = "新增"
* #05346C "護理訪視費(次)-資源耗用群為第二類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05346C ^property[0].code = #updateDate
* #05346C ^property[=].valueString = "2022-07"
* #05346C ^property[+].code = #event
* #05346C ^property[=].valueString = "新增"
* #05347C "山地離島地區護理訪視費(次)-資源耗用群為第二類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05347C ^property[0].code = #updateDate
* #05347C ^property[=].valueString = "2022-07"
* #05347C ^property[+].code = #event
* #05347C ^property[=].valueString = "新增"
* #05348C "護理訪視費(次)-資源耗用群為第二類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05348C ^property[0].code = #updateDate
* #05348C ^property[=].valueString = "2022-07"
* #05348C ^property[+].code = #event
* #05348C ^property[=].valueString = "新增"
* #05349C "山地離島地區護理訪視費(次)-資源耗用群為第二類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05349C ^property[0].code = #updateDate
* #05349C ^property[=].valueString = "2022-07"
* #05349C ^property[+].code = #event
* #05349C ^property[=].valueString = "新增"
* #05350C "護理訪視費(次)-資源耗用群第三類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05350C ^property[0].code = #updateDate
* #05350C ^property[=].valueString = "2022-07"
* #05350C ^property[+].code = #event
* #05350C ^property[=].valueString = "新增"
* #05351C "山地離島地區護理訪視費(次)-資源耗用群為第三類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05351C ^property[0].code = #updateDate
* #05351C ^property[=].valueString = "2022-07"
* #05351C ^property[+].code = #event
* #05351C ^property[=].valueString = "新增"
* #05352C "護理訪視費(次)-資源耗用群第三類(超出合理量)2.機構" "1.資源耗用群分類： 第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05352C ^property[0].code = #updateDate
* #05352C ^property[=].valueString = "2022-07"
* #05352C ^property[+].code = #event
* #05352C ^property[=].valueString = "新增"
* #05353C "山地離島地區護理訪視費(次)-資源耗用群為第三類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05353C ^property[0].code = #updateDate
* #05353C ^property[=].valueString = "2022-07"
* #05353C ^property[+].code = #event
* #05353C ^property[=].valueString = "新增"
* #05354C "護理訪視費(次)-資源耗用群為第四類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05354C ^property[0].code = #updateDate
* #05354C ^property[=].valueString = "2022-07"
* #05354C ^property[+].code = #event
* #05354C ^property[=].valueString = "新增"
* #05355C "山地離島地區護理訪視費(次)-資源耗用群為第四類(在合理量內)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05355C ^property[0].code = #updateDate
* #05355C ^property[=].valueString = "2022-07"
* #05355C ^property[+].code = #event
* #05355C ^property[=].valueString = "新增"
* #05356C "護理訪視費(次)-資源耗用群為第四類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05356C ^property[0].code = #updateDate
* #05356C ^property[=].valueString = "2022-07"
* #05356C ^property[+].code = #event
* #05356C ^property[=].valueString = "新增"
* #05357C "山地離島地區護理訪視費(次)-資源耗用群為第四類(超出合理量)2.機構" "1.資源耗用群分類：第一類：需居家護理一般照護項目之病人。第二類：需居家護理特殊照護群組任一組之病人。第三類：需居家護理特殊照護群組任二組之病人。第四類：需居家護理特殊照護群組任三組及以上之病人。2.所訂點數含訪視、護理服務、治療處置、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。3.上項代採之檢體，委託代檢機構應以保險醫事服務機構或保險人指定之醫事檢驗機構為限。4.視訪時間應記錄於訪視紀錄內，並請患者或其家屬簽章。5.訪視次數每一個案每月以二次為限，出院後新收個案當次之訪視，不計算於當月訪視次數內；依病情需要多於二次者，申報費用時應檢附護理計畫，並詳述理由。"
* #05357C ^property[0].code = #updateDate
* #05357C ^property[=].valueString = "2022-07"
* #05357C ^property[+].code = #event
* #05357C ^property[=].valueString = "新增"
* #05358C "醫師訪視費(次)2.機構" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05358C ^property[0].code = #updateDate
* #05358C ^property[=].valueString = "2022-07"
* #05358C ^property[+].code = #event
* #05358C ^property[=].valueString = "新增"
* #05359C "山地離島地區醫師訪視費(次)2.機構" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05359C ^property[0].code = #updateDate
* #05359C ^property[=].valueString = "2022-07"
* #05359C ^property[+].code = #event
* #05359C ^property[=].valueString = "新增"
* #05360C "醫師訪視費(次)2.機構-山地離島地區同一醫師,應同一承辦居家照護業務機構之請,當日訪視個案在五個以上者,自第五個個案起,其訪視費依本項申報" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05360C ^property[0].code = #updateDate
* #05360C ^property[=].valueString = "2022-07"
* #05360C ^property[+].code = #event
* #05360C ^property[=].valueString = "新增"
* #05361C "山地離島地區醫師訪視費(次)2.機構-山地離島地區同一醫師,應同一承辦居家照護業務機構之請,當日訪視個案在五個以上者,自第五個個案起,其訪視費依本項申報" "1.訪視次數每一個案至少每三個月訪視一次,每二個月申報一次為限,若病人病情有顯著變化,需要多於一次者,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師訪視個案數,每日以八人次為原則;每月以一百八十人次為限。3.訪視醫師,以與保險人特約之保險醫事服務機構之醫師為限。"
* #05361C ^property[0].code = #updateDate
* #05361C ^property[=].valueString = "2022-07"
* #05361C ^property[+].code = #event
* #05361C ^property[=].valueString = "新增"
* #05362C "甲類醫師訪視費用(次)-機構" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05362C ^property[0].code = #updateDate
* #05362C ^property[=].valueString = "2022-07"
* #05362C ^property[+].code = #event
* #05362C ^property[=].valueString = "新增"
* #05363C "甲類醫師訪視費用–山地離島地區(次)-機構" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05363C ^property[0].code = #updateDate
* #05363C ^property[=].valueString = "2022-07"
* #05363C ^property[+].code = #event
* #05363C ^property[=].valueString = "新增"
* #05364C "乙類醫師訪視費用(次)-機構" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05364C ^property[0].code = #updateDate
* #05364C ^property[=].valueString = "2022-07"
* #05364C ^property[+].code = #event
* #05364C ^property[=].valueString = "新增"
* #05365C "乙類醫師訪視費用山地離島地區(次)-機構" "1.訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位醫師每月訪視次數以四十五次為限。"
* #05365C ^property[0].code = #updateDate
* #05365C ^property[=].valueString = "2022-07"
* #05365C ^property[+].code = #event
* #05365C ^property[=].valueString = "新增"
* #05366C "甲類護理訪視費(次)-機構:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05366C ^property[0].code = #updateDate
* #05366C ^property[=].valueString = "2022-07"
* #05366C ^property[+].code = #event
* #05366C ^property[=].valueString = "新增"
* #05367C "甲類護理訪視費(次)-機構:訪視時間1小時以內(≦1小時)-山地離島地區" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05367C ^property[0].code = #updateDate
* #05367C ^property[=].valueString = "2022-07"
* #05367C ^property[+].code = #event
* #05367C ^property[=].valueString = "新增"
* #05368C "乙類護理訪視費(次)-機構:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05368C ^property[0].code = #updateDate
* #05368C ^property[=].valueString = "2022-07"
* #05368C ^property[+].code = #event
* #05368C ^property[=].valueString = "新增"
* #05369C "乙類護理訪視費山地離島地區(次)-機構:訪視時間1小時以內(≦1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05369C ^property[0].code = #updateDate
* #05369C ^property[=].valueString = "2022-07"
* #05369C ^property[+].code = #event
* #05369C ^property[=].valueString = "新增"
* #05370C "甲類護理訪視費(次)-機構:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05370C ^property[0].code = #updateDate
* #05370C ^property[=].valueString = "2022-07"
* #05370C ^property[+].code = #event
* #05370C ^property[=].valueString = "新增"
* #05371C "甲類護理訪視費(次)-機構:訪視時間1小時以上(>1小時)–山地離島地區" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05371C ^property[0].code = #updateDate
* #05371C ^property[=].valueString = "2022-07"
* #05371C ^property[+].code = #event
* #05371C ^property[=].valueString = "新增"
* #05372C "乙類護理訪視費(次)-機構:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05372C ^property[0].code = #updateDate
* #05372C ^property[=].valueString = "2022-07"
* #05372C ^property[+].code = #event
* #05372C ^property[=].valueString = "新增"
* #05373C "乙類護理訪視費山地離島地區(次)-機構:訪視時間1小時以上(>1小時)" "1.護理人員訪視次數每一個案每週以二次為原則,若病人病情有顯著變化,需要多於每週二次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位護理人員每月訪視次數以四十五次為限。3.護理訪視費所訂點數含訪視、護理服務、治療處置、代取藥、代採檢體及送檢之檢查費、治療材料及電子資料處理等費用在內。"
* #05373C ^property[0].code = #updateDate
* #05373C ^property[=].valueString = "2022-07"
* #05373C ^property[+].code = #event
* #05373C ^property[=].valueString = "新增"
* #05374C "其他專業人員處置費(次)-機構:目前僅限於社會工作人員或心理師" "1.現暫定為社會工作人員或心理師。訪視次數每一個案每週以乙次為原則,若病人病情有顯著變化,需要多於每週乙次者,申報費用時應檢附訪視記錄,並詳述理由。2.每位專業人員每月訪視次數以45次為限。"
* #05374C ^property[0].code = #updateDate
* #05374C ^property[=].valueString = "2022-07"
* #05374C ^property[+].code = #event
* #05374C ^property[=].valueString = "新增"
* #05401C "精神復健機構(日間型機構)之復健治療(天)" "100年1月27日第1次「全民健康保險醫療給付協議會議」討論第1案同意調整支付標準代碼05401C「精神復健機構(日間型機構)之復健治療」支付點數由450點調整為480點並溯自100年1月1日起施行"
* #05401C ^property[0].code = #updateDate
* #05401C ^property[=].valueString = "2022-07"
* #05401C ^property[+].code = #event
* #05401C ^property[=].valueString = "新增"
* #05402C "精神復健機構(住宿型機構)全日之復健治療(天)" "100年1月27日第1次「全民健康保險醫療給付協議會議」同意調整支付標準代碼05402C「精神復健機構(住宿型機構)全日之復健治療」,支付點數由378點調整為508點,並溯自100年1月1日起施行"
* #05402C ^property[0].code = #updateDate
* #05402C ^property[=].valueString = "2022-07"
* #05402C ^property[+].code = #event
* #05402C ^property[=].valueString = "新增"
* #05403C "精神復健機構(住宿型機構)夜間之復健治療(天)"
* #05403C ^property[0].code = #updateDate
* #05403C ^property[=].valueString = "2022-07"
* #05403C ^property[+].code = #event
* #05403C ^property[=].valueString = "新增"
* #05404C "居家治療醫師診治費(次)" "1.診治費每一個案每人每月以二次為原則,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師診治個案數,每日以八個為限;每月以二百四十個為限。"
* #05404C ^property[0].code = #updateDate
* #05404C ^property[=].valueString = "2022-07"
* #05404C ^property[+].code = #event
* #05404C ^property[=].valueString = "新增"
* #05405C "居家治療醫師診治費-同一醫師,應同一承辦居家治療業務之醫療機構之請,當日診治個案數在五個以上者,自第五個個案起其診治費依本項申報。" "1.診治費每一個案每人每月以二次為原則,申報費用時應檢附訪視紀錄,並詳述理由。2.每位醫師診治個案數,每日以八個為限;每月以二百四十個為限。"
* #05405C ^property[0].code = #updateDate
* #05405C ^property[=].valueString = "2022-07"
* #05405C ^property[+].code = #event
* #05405C ^property[=].valueString = "新增"
* #05406C "居家治療其他專業人員處置費(次)" "註:處置費每一個案每月以二次為限,申報費用時應檢附訪視紀錄。"
* #05406C ^property[0].code = #updateDate
* #05406C ^property[=].valueString = "2022-07"
* #05406C ^property[+].code = #event
* #05406C ^property[=].valueString = "新增"
* #05601K "安寧住院照護費(每日)"
* #05601K ^property[0].code = #updateDate
* #05601K ^property[=].valueString = "2022-07"
* #05601K ^property[+].code = #event
* #05601K ^property[=].valueString = "新增"
* #05602A "安寧住院照護費(每日)"
* #05602A ^property[0].code = #updateDate
* #05602A ^property[=].valueString = "2022-07"
* #05602A ^property[+].code = #event
* #05602A ^property[=].valueString = "新增"
* #05603B "安寧住院照護費(每日)"
* #05603B ^property[0].code = #updateDate
* #05603B ^property[=].valueString = "2022-07"
* #05603B ^property[+].code = #event
* #05603B ^property[=].valueString = "新增"
* #06 "第六次兒童衛教指導費(可搭配第六次兒童預防保健申報)" "於二歲至三歲;提供幼兒飲食習慣、用餐環境、口腔與視力保健、事故傷害預防等衛教指導。"
* #06 ^property[0].code = #updateDate
* #06 ^property[=].valueString = "2022-07"
* #06 ^property[+].code = #event
* #06 ^property[=].valueString = "新增"
* #06001C "酸鹼度反應"
* #06001C ^property[0].code = #updateDate
* #06001C ^property[=].valueString = "2022-07"
* #06001C ^property[+].code = #event
* #06001C ^property[=].valueString = "新增"
* #06002C "比重檢驗"
* #06002C ^property[0].code = #updateDate
* #06002C ^property[=].valueString = "2022-07"
* #06002C ^property[+].code = #event
* #06002C ^property[=].valueString = "新增"
* #06003C "尿蛋白"
* #06003C ^property[0].code = #updateDate
* #06003C ^property[=].valueString = "2022-07"
* #06003C ^property[+].code = #event
* #06003C ^property[=].valueString = "新增"
* #06004C "尿糖" "尿糖試紙檢查比照申報"
* #06004C ^property[0].code = #updateDate
* #06004C ^property[=].valueString = "2022-07"
* #06004C ^property[+].code = #event
* #06004C ^property[=].valueString = "新增"
* #06005C "尿膽素原"
* #06005C ^property[0].code = #updateDate
* #06005C ^property[=].valueString = "2022-07"
* #06005C ^property[+].code = #event
* #06005C ^property[=].valueString = "新增"
* #06006C "尿膽紅素"
* #06006C ^property[0].code = #updateDate
* #06006C ^property[=].valueString = "2022-07"
* #06006C ^property[+].code = #event
* #06006C ^property[=].valueString = "新增"
* #06007C "尿酮體" "血中丙酮檢查比照申報"
* #06007C ^property[0].code = #updateDate
* #06007C ^property[=].valueString = "2022-07"
* #06007C ^property[+].code = #event
* #06007C ^property[=].valueString = "新增"
* #06008C "班尼迪克特反應"
* #06008C ^property[0].code = #updateDate
* #06008C ^property[=].valueString = "2022-07"
* #06008C ^property[+].code = #event
* #06008C ^property[=].valueString = "新增"
* #06009C "尿沉渣" "包括紅血球、白血球、圓柱體、上皮細胞、粘液、淋巴球、寄生虫等無染色標本檢查"
* #06009C ^property[0].code = #updateDate
* #06009C ^property[=].valueString = "2022-07"
* #06009C ^property[+].code = #event
* #06009C ^property[=].valueString = "新增"
* #06010C "本周氏蛋白試驗"
* #06010C ^property[0].code = #updateDate
* #06010C ^property[=].valueString = "2022-07"
* #06010C ^property[+].code = #event
* #06010C ^property[=].valueString = "新增"
* #06011B "乳糜尿之確定"
* #06011B ^property[0].code = #updateDate
* #06011B ^property[=].valueString = "2022-07"
* #06011B ^property[+].code = #event
* #06011B ^property[=].valueString = "新增"
* #06012C "尿一般檢查(包括蛋白、糖、尿膽元、膽紅素、尿沈渣、比重、顏色、混濁度、白血球酯脢、潛血、酸鹼度及酮體)"
* #06012C ^property[0].code = #updateDate
* #06012C ^property[=].valueString = "2022-07"
* #06012C ^property[+].code = #event
* #06012C ^property[=].valueString = "新增"
* #06013C "尿生化檢查(包括蛋白、糖、尿膽元、膽紅素、比重、顏色、混濁度、酸鹼度、白血球酯脢及酮體)"
* #06013C ^property[0].code = #updateDate
* #06013C ^property[=].valueString = "2022-07"
* #06013C ^property[+].code = #event
* #06013C ^property[=].valueString = "新增"
* #06014B "酸鹼度(酸鹼儀)"
* #06014B ^property[0].code = #updateDate
* #06014B ^property[=].valueString = "2022-07"
* #06014B ^property[+].code = #event
* #06014B ^property[=].valueString = "新增"
* #06015C "亞硝酸鹽檢驗"
* #06015C ^property[0].code = #updateDate
* #06015C ^property[=].valueString = "2022-07"
* #06015C ^property[+].code = #event
* #06015C ^property[=].valueString = "新增"
* #06016B "脂肪染色"
* #06016B ^property[0].code = #updateDate
* #06016B ^property[=].valueString = "2022-07"
* #06016B ^property[+].code = #event
* #06016B ^property[=].valueString = "新增"
* #06017B "白血球酯脢"
* #06017B ^property[0].code = #updateDate
* #06017B ^property[=].valueString = "2022-07"
* #06017B ^property[+].code = #event
* #06017B ^property[=].valueString = "新增"
* #06503B "尿滲透壓檢驗"
* #06503B ^property[0].code = #updateDate
* #06503B ^property[=].valueString = "2022-07"
* #06503B ^property[+].code = #event
* #06503B ^property[=].valueString = "新增"
* #06504C "懷孕試驗-乳膠凝集法"
* #06504C ^property[0].code = #updateDate
* #06504C ^property[=].valueString = "2022-07"
* #06504C ^property[+].code = #event
* #06504C ^property[=].valueString = "新增"
* #06505C "懷孕試驗-酵素免疫法"
* #06505C ^property[0].code = #updateDate
* #06505C ^property[=].valueString = "2022-07"
* #06505C ^property[+].code = #event
* #06505C ^property[=].valueString = "新增"
* #06508B "紫質類檢驗"
* #06508B ^property[0].code = #updateDate
* #06508B ^property[=].valueString = "2022-07"
* #06508B ^property[+].code = #event
* #06508B ^property[=].valueString = "新增"
* #06509B "Porphobilinogen 檢驗"
* #06509B ^property[0].code = #updateDate
* #06509B ^property[=].valueString = "2022-07"
* #06509B ^property[+].code = #event
* #06509B ^property[=].valueString = "新增"
* #06510C "巴拉刈定性檢驗"
* #06510C ^property[0].code = #updateDate
* #06510C ^property[=].valueString = "2022-07"
* #06510C ^property[+].code = #event
* #06510C ^property[=].valueString = "新增"
* #06511C "四次尿糖"
* #06511C ^property[0].code = #updateDate
* #06511C ^property[=].valueString = "2022-07"
* #06511C ^property[+].code = #event
* #06511C ^property[=].valueString = "新增"
* #06512B "尿液糞紫質檢驗"
* #06512B ^property[0].code = #updateDate
* #06512B ^property[=].valueString = "2022-07"
* #06512B ^property[+].code = #event
* #06512B ^property[=].valueString = "新增"
* #06513B "尿液新陳代謝障礙檢測"
* #06513B ^property[0].code = #updateDate
* #06513B ^property[=].valueString = "2022-07"
* #06513B ^property[+].code = #event
* #06513B ^property[=].valueString = "新增"
* #07 "第七次兒童衛教指導費(可搭配第七次兒童預防保健申報)" "於三歲至未滿七歲;提供兒童習慣養成、口腔與視力保健、事故傷害預防等衛教指導。"
* #07 ^property[0].code = #updateDate
* #07 ^property[=].valueString = "2022-07"
* #07 ^property[+].code = #event
* #07 ^property[=].valueString = "新增"
* #07001C "糞便潛血化學法"
* #07001C ^property[0].code = #updateDate
* #07001C ^property[=].valueString = "2022-07"
* #07001C ^property[+].code = #event
* #07001C ^property[=].valueString = "新增"
* #07002C "糞便中膽紅素"
* #07002C ^property[0].code = #updateDate
* #07002C ^property[=].valueString = "2022-07"
* #07002C ^property[+].code = #event
* #07002C ^property[=].valueString = "新增"
* #07003C "阿米巴檢驗 (直接法)"
* #07003C ^property[0].code = #updateDate
* #07003C ^property[=].valueString = "2022-07"
* #07003C ^property[+].code = #event
* #07003C ^property[=].valueString = "新增"
* #07004C "澱粉質染色"
* #07004C ^property[0].code = #updateDate
* #07004C ^property[=].valueString = "2022-07"
* #07004C ^property[+].code = #event
* #07004C ^property[=].valueString = "新增"
* #07005C "中性脂肪染色"
* #07005C ^property[0].code = #updateDate
* #07005C ^property[=].valueString = "2022-07"
* #07005C ^property[+].code = #event
* #07005C ^property[=].valueString = "新增"
* #07006C "脂肪酸染色"
* #07006C ^property[0].code = #updateDate
* #07006C ^property[=].valueString = "2022-07"
* #07006C ^property[+].code = #event
* #07006C ^property[=].valueString = "新增"
* #07007C "酸鹼值"
* #07007C ^property[0].code = #updateDate
* #07007C ^property[=].valueString = "2022-07"
* #07007C ^property[+].code = #event
* #07007C ^property[=].valueString = "新增"
* #07008C "糞便中尿膽素原" "93.6.14健保醫字第0930060063號公告中文名稱修正。"
* #07008C ^property[0].code = #updateDate
* #07008C ^property[=].valueString = "2022-07"
* #07008C ^property[+].code = #event
* #07008C ^property[=].valueString = "新增"
* #07009C "糞便一般檢查(包括外觀、蟲卵、潛血反應、硬度、顏色、消化能力、紅、白血球、粘液等)"
* #07009C ^property[0].code = #updateDate
* #07009C ^property[=].valueString = "2022-07"
* #07009C ^property[+].code = #event
* #07009C ^property[=].valueString = "新增"
* #07010B "胰蛋白酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #07010B ^property[0].code = #updateDate
* #07010B ^property[=].valueString = "2022-07"
* #07010B ^property[+].code = #event
* #07010B ^property[=].valueString = "新增"
* #07011C "寄生蟲卵-直接抹片檢查"
* #07011C ^property[0].code = #updateDate
* #07011C ^property[=].valueString = "2022-07"
* #07011C ^property[+].code = #event
* #07011C ^property[=].valueString = "新增"
* #07012C "寄生蟲卵-濃縮法" "93.6.14健保醫字第0930060063號公告英文名稱修正。"
* #07012C ^property[0].code = #updateDate
* #07012C ^property[=].valueString = "2022-07"
* #07012C ^property[+].code = #event
* #07012C ^property[=].valueString = "新增"
* #07013C "寄生蟲卵-計數法" "含培養費用"
* #07013C ^property[0].code = #updateDate
* #07013C ^property[=].valueString = "2022-07"
* #07013C ^property[+].code = #event
* #07013C ^property[=].valueString = "新增"
* #07015C "還原物質測定"
* #07015C ^property[0].code = #updateDate
* #07015C ^property[=].valueString = "2022-07"
* #07015C ^property[+].code = #event
* #07015C ^property[=].valueString = "新增"
* #07016C "蟯蟲膠片"
* #07016C ^property[0].code = #updateDate
* #07016C ^property[=].valueString = "2022-07"
* #07016C ^property[+].code = #event
* #07016C ^property[=].valueString = "新增"
* #07017B "APT檢測試驗"
* #07017B ^property[0].code = #updateDate
* #07017B ^property[=].valueString = "2022-07"
* #07017B ^property[+].code = #event
* #07017B ^property[=].valueString = "新增"
* #07018C "糞便白血球檢查"
* #07018C ^property[0].code = #updateDate
* #07018C ^property[=].valueString = "2022-07"
* #07018C ^property[+].code = #event
* #07018C ^property[=].valueString = "新增"
* #08001C "紅血球計數"
* #08001C ^property[0].code = #updateDate
* #08001C ^property[=].valueString = "2022-07"
* #08001C ^property[+].code = #event
* #08001C ^property[=].valueString = "新增"
* #08002C "白血球計數"
* #08002C ^property[0].code = #updateDate
* #08002C ^property[=].valueString = "2022-07"
* #08002C ^property[+].code = #event
* #08002C ^property[=].valueString = "新增"
* #08003C "血色素檢查"
* #08003C ^property[0].code = #updateDate
* #08003C ^property[=].valueString = "2022-07"
* #08003C ^property[+].code = #event
* #08003C ^property[=].valueString = "新增"
* #08004C "血球比容值測定"
* #08004C ^property[0].code = #updateDate
* #08004C ^property[=].valueString = "2022-07"
* #08004C ^property[+].code = #event
* #08004C ^property[=].valueString = "新增"
* #08005C "紅血球沈降速度測定"
* #08005C ^property[0].code = #updateDate
* #08005C ^property[=].valueString = "2022-07"
* #08005C ^property[+].code = #event
* #08005C ^property[=].valueString = "新增"
* #08006C "血小板計數"
* #08006C ^property[0].code = #updateDate
* #08006C ^property[=].valueString = "2022-07"
* #08006C ^property[+].code = #event
* #08006C ^property[=].valueString = "新增"
* #08007C "血中寄生蟲檢查"
* #08007C ^property[0].code = #updateDate
* #08007C ^property[=].valueString = "2022-07"
* #08007C ^property[+].code = #event
* #08007C ^property[=].valueString = "新增"
* #08008C "網狀紅血球計數"
* #08008C ^property[0].code = #updateDate
* #08008C ^property[=].valueString = "2022-07"
* #08008C ^property[+].code = #event
* #08008C ^property[=].valueString = "新增"
* #08009C "紅血球形態"
* #08009C ^property[0].code = #updateDate
* #08009C ^property[=].valueString = "2022-07"
* #08009C ^property[+].code = #event
* #08009C ^property[=].valueString = "新增"
* #08010C "嗜酸性白血球計算"
* #08010C ^property[0].code = #updateDate
* #08010C ^property[=].valueString = "2022-07"
* #08010C ^property[+].code = #event
* #08010C ^property[=].valueString = "新增"
* #08011C "全套血液檢查I(八項)"
* #08011C ^property[0].code = #updateDate
* #08011C ^property[=].valueString = "2022-07"
* #08011C ^property[+].code = #event
* #08011C ^property[=].valueString = "新增"
* #08012C "全套血液檢查Ⅱ(七項)"
* #08012C ^property[0].code = #updateDate
* #08012C ^property[=].valueString = "2022-07"
* #08012C ^property[+].code = #event
* #08012C ^property[=].valueString = "新增"
* #08013C "白血球分類計數"
* #08013C ^property[0].code = #updateDate
* #08013C ^property[=].valueString = "2022-07"
* #08013C ^property[+].code = #event
* #08013C ^property[=].valueString = "新增"
* #08014C "血液一般檢查(白血球,紅血球及血色素)" "同時實施此三項檢查,須以此項申報。"
* #08014C ^property[0].code = #updateDate
* #08014C ^property[=].valueString = "2022-07"
* #08014C ^property[+].code = #event
* #08014C ^property[=].valueString = "新增"
* #08015C "紅斑性狼瘡細胞"
* #08015C ^property[0].code = #updateDate
* #08015C ^property[=].valueString = "2022-07"
* #08015C ^property[+].code = #event
* #08015C ^property[=].valueString = "新增"
* #08016C "紅斑性狼瘡因子" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08016C ^property[0].code = #updateDate
* #08016C ^property[=].valueString = "2022-07"
* #08016C ^property[+].code = #event
* #08016C ^property[=].valueString = "新增"
* #08017B "血清黏度"
* #08017B ^property[0].code = #updateDate
* #08017B ^property[=].valueString = "2022-07"
* #08017B ^property[+].code = #event
* #08017B ^property[=].valueString = "新增"
* #08018C "出血時間"
* #08018C ^property[0].code = #updateDate
* #08018C ^property[=].valueString = "2022-07"
* #08018C ^property[+].code = #event
* #08018C ^property[=].valueString = "新增"
* #08019C "出血時間"
* #08019C ^property[0].code = #updateDate
* #08019C ^property[=].valueString = "2022-07"
* #08019C ^property[+].code = #event
* #08019C ^property[=].valueString = "新增"
* #08020C "凝血時間"
* #08020C ^property[0].code = #updateDate
* #08020C ^property[=].valueString = "2022-07"
* #08020C ^property[+].code = #event
* #08020C ^property[=].valueString = "新增"
* #08021C "血塊收縮試驗"
* #08021C ^property[0].code = #updateDate
* #08021C ^property[=].valueString = "2022-07"
* #08021C ^property[+].code = #event
* #08021C ^property[=].valueString = "新增"
* #08022B "纖維蛋白原測定(定性)"
* #08022B ^property[0].code = #updateDate
* #08022B ^property[=].valueString = "2022-07"
* #08022B ^property[+].code = #event
* #08022B ^property[=].valueString = "新增"
* #08023B "纖維蛋白原測定(定量)"
* #08023B ^property[0].code = #updateDate
* #08023B ^property[=].valueString = "2022-07"
* #08023B ^property[+].code = #event
* #08023B ^property[=].valueString = "新增"
* #08024B "纖維蛋白原測定(免疫比濁法)" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08024B ^property[0].code = #event
* #08024B ^property[=].valueString = "新增"
* #08024B ^property[+].code = #updateDate
* #08024B ^property[=].valueString = "2022-07"
* #08025B "凝血脢時間"
* #08025B ^property[0].code = #updateDate
* #08025B ^property[=].valueString = "2022-07"
* #08025B ^property[+].code = #event
* #08025B ^property[=].valueString = "新增"
* #08026C "凝血酶原時間 (一段式)" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08026C ^property[0].code = #updateDate
* #08026C ^property[=].valueString = "2022-07"
* #08026C ^property[+].code = #event
* #08026C ^property[=].valueString = "新增"
* #08027B "骨髓細胞形態判讀" "1.Hematopathology2.淋巴檢查比照申報。"
* #08027B ^property[0].code = #updateDate
* #08027B ^property[=].valueString = "2022-07"
* #08027B ^property[+].code = #event
* #08027B ^property[=].valueString = "新增"
* #08028B "胚胎血色素量值"
* #08028B ^property[0].code = #updateDate
* #08028B ^property[=].valueString = "2022-07"
* #08028B ^property[+].code = #event
* #08028B ^property[=].valueString = "新增"
* #08029B "H血紅素檢查" "93.6.14健保醫字第0930060063號公告中文名稱修正。"
* #08029B ^property[0].code = #updateDate
* #08029B ^property[=].valueString = "2022-07"
* #08029B ^property[+].code = #event
* #08029B ^property[=].valueString = "新增"
* #08030C "血紅素電泳"
* #08030C ^property[0].code = #updateDate
* #08030C ^property[=].valueString = "2022-07"
* #08030C ^property[+].code = #event
* #08030C ^property[=].valueString = "新增"
* #08031B "紅血球脆性試驗"
* #08031B ^property[0].code = #updateDate
* #08031B ^property[=].valueString = "2022-07"
* #08031B ^property[+].code = #event
* #08031B ^property[=].valueString = "新增"
* #08032B "漢姆斯酸性血清試驗"
* #08032B ^property[0].code = #updateDate
* #08032B ^property[=].valueString = "2022-07"
* #08032B ^property[+].code = #event
* #08032B ^property[=].valueString = "新增"
* #08033B "自動溶血試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08033B ^property[0].code = #updateDate
* #08033B ^property[=].valueString = "2022-07"
* #08033B ^property[+].code = #event
* #08033B ^property[=].valueString = "新增"
* #08034B "毛細管抵抗測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08034B ^property[0].code = #updateDate
* #08034B ^property[=].valueString = "2022-07"
* #08034B ^property[+].code = #event
* #08034B ^property[=].valueString = "新增"
* #08035C "血漿凝固時間" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08035C ^property[0].code = #updateDate
* #08035C ^property[=].valueString = "2022-07"
* #08035C ^property[+].code = #event
* #08035C ^property[=].valueString = "新增"
* #08036C "部分凝血活脢時間" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #08036C ^property[0].code = #updateDate
* #08036C ^property[=].valueString = "2022-07"
* #08036C ^property[+].code = #event
* #08036C ^property[=].valueString = "新增"
* #08037B "纖維蛋白降解產物-定性"
* #08037B ^property[0].code = #updateDate
* #08037B ^property[=].valueString = "2022-07"
* #08037B ^property[+].code = #event
* #08037B ^property[=].valueString = "新增"
* #08038B "纖維蛋白降解產物-定量"
* #08038B ^property[0].code = #updateDate
* #08038B ^property[=].valueString = "2022-07"
* #08038B ^property[+].code = #event
* #08038B ^property[=].valueString = "新增"
* #08039B "半定量血塊收縮試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08039B ^property[0].code = #updateDate
* #08039B ^property[=].valueString = "2022-07"
* #08039B ^property[+].code = #event
* #08039B ^property[=].valueString = "新增"
* #08040B "變性血色素檢查" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08040B ^property[0].code = #updateDate
* #08040B ^property[=].valueString = "2022-07"
* #08040B ^property[+].code = #event
* #08040B ^property[=].valueString = "新增"
* #08041B "糖水試驗" "含半定量"
* #08041B ^property[0].code = #updateDate
* #08041B ^property[=].valueString = "2022-07"
* #08041B ^property[+].code = #event
* #08041B ^property[=].valueString = "新增"
* #08042C "骨髓鐵染色"
* #08042C ^property[0].code = #updateDate
* #08042C ^property[=].valueString = "2022-07"
* #08042C ^property[+].code = #event
* #08042C ^property[=].valueString = "新增"
* #08043C "蘇丹B染色"
* #08043C ^property[0].code = #updateDate
* #08043C ^property[=].valueString = "2022-07"
* #08043C ^property[+].code = #event
* #08043C ^property[=].valueString = "新增"
* #08044B "白血球鹼性磷酸解酶染色"
* #08044B ^property[0].code = #updateDate
* #08044B ^property[=].valueString = "2022-07"
* #08044B ^property[+].code = #event
* #08044B ^property[=].valueString = "新增"
* #08045B "凝塊溶解試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08045B ^property[0].code = #updateDate
* #08045B ^property[=].valueString = "2022-07"
* #08045B ^property[+].code = #event
* #08045B ^property[=].valueString = "新增"
* #08046B "硫酸魚精蛋白副凝固試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08046B ^property[0].code = #updateDate
* #08046B ^property[=].valueString = "2022-07"
* #08046B ^property[+].code = #event
* #08046B ^property[=].valueString = "新增"
* #08047B "過氧化酶染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08047B ^property[0].code = #updateDate
* #08047B ^property[=].valueString = "2022-07"
* #08047B ^property[+].code = #event
* #08047B ^property[=].valueString = "新增"
* #08048B "特異性酯酶染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08048B ^property[0].code = #updateDate
* #08048B ^property[=].valueString = "2022-07"
* #08048B ^property[+].code = #event
* #08048B ^property[=].valueString = "新增"
* #08049B "非特異性酯酶染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08049B ^property[0].code = #updateDate
* #08049B ^property[=].valueString = "2022-07"
* #08049B ^property[+].code = #event
* #08049B ^property[=].valueString = "新增"
* #08050B "酸性磷酸酶染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08050B ^property[0].code = #updateDate
* #08050B ^property[=].valueString = "2022-07"
* #08050B ^property[+].code = #event
* #08050B ^property[=].valueString = "新增"
* #08051B "肝糖染色試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08051B ^property[0].code = #updateDate
* #08051B ^property[=].valueString = "2022-07"
* #08051B ^property[+].code = #event
* #08051B ^property[=].valueString = "新增"
* #08052B "胚胎血色素染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08052B ^property[0].code = #updateDate
* #08052B ^property[=].valueString = "2022-07"
* #08052B ^property[+].code = #event
* #08052B ^property[=].valueString = "新增"
* #08053B "漢斯氏體染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08053B ^property[0].code = #updateDate
* #08053B ^property[=].valueString = "2022-07"
* #08053B ^property[+].code = #event
* #08053B ^property[=].valueString = "新增"
* #08054B "血色素A2測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08054B ^property[0].code = #updateDate
* #08054B ^property[=].valueString = "2022-07"
* #08054B ^property[+].code = #event
* #08054B ^property[=].valueString = "新增"
* #08055B "凝血酶原消耗試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08055B ^property[0].code = #updateDate
* #08055B ^property[=].valueString = "2022-07"
* #08055B ^property[+].code = #event
* #08055B ^property[=].valueString = "新增"
* #08056B "部份凝血激素取代試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08056B ^property[0].code = #updateDate
* #08056B ^property[=].valueString = "2022-07"
* #08056B ^property[+].code = #event
* #08056B ^property[=].valueString = "新增"
* #08057B "第二因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08057B ^property[0].code = #updateDate
* #08057B ^property[=].valueString = "2022-07"
* #08057B ^property[+].code = #event
* #08057B ^property[=].valueString = "新增"
* #08058B "第五因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08058B ^property[0].code = #updateDate
* #08058B ^property[=].valueString = "2022-07"
* #08058B ^property[+].code = #event
* #08058B ^property[=].valueString = "新增"
* #08059B "第七因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08059B ^property[0].code = #updateDate
* #08059B ^property[=].valueString = "2022-07"
* #08059B ^property[+].code = #event
* #08059B ^property[=].valueString = "新增"
* #08060B "第八因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08060B ^property[0].code = #updateDate
* #08060B ^property[=].valueString = "2022-07"
* #08060B ^property[+].code = #event
* #08060B ^property[=].valueString = "新增"
* #08061B "第九因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08061B ^property[0].code = #updateDate
* #08061B ^property[=].valueString = "2022-07"
* #08061B ^property[+].code = #event
* #08061B ^property[=].valueString = "新增"
* #08062B "第十因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08062B ^property[0].code = #updateDate
* #08062B ^property[=].valueString = "2022-07"
* #08062B ^property[+].code = #event
* #08062B ^property[=].valueString = "新增"
* #08063B "尿素溶解試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08063B ^property[0].code = #updateDate
* #08063B ^property[=].valueString = "2022-07"
* #08063B ^property[+].code = #event
* #08063B ^property[=].valueString = "新增"
* #08064B "凝血酶原轉化試驗(包括測Ⅲ、Ⅶ、Ⅹ)"
* #08064B ^property[0].code = #updateDate
* #08064B ^property[=].valueString = "2022-07"
* #08064B ^property[+].code = #event
* #08064B ^property[=].valueString = "新增"
* #08065B "終端去氧轉化酶染色"
* #08065B ^property[0].code = #updateDate
* #08065B ^property[=].valueString = "2022-07"
* #08065B ^property[+].code = #event
* #08065B ^property[=].valueString = "新增"
* #08066B "優球蛋白溶解時間" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08066B ^property[0].code = #updateDate
* #08066B ^property[=].valueString = "2022-07"
* #08066B ^property[+].code = #event
* #08066B ^property[=].valueString = "新增"
* #08067B "第八因子之抑制因子"
* #08067B ^property[0].code = #updateDate
* #08067B ^property[=].valueString = "2022-07"
* #08067B ^property[+].code = #event
* #08067B ^property[=].valueString = "新增"
* #08068B "凝血酶時間矯正試驗" "93.6.14健保醫字第0930060063號公告開放表別,中文名稱修訂。"
* #08068B ^property[0].code = #updateDate
* #08068B ^property[=].valueString = "2022-07"
* #08068B ^property[+].code = #event
* #08068B ^property[=].valueString = "新增"
* #08069B "血小板凝集試驗" "包括 ADP, collagen(膠原)及 epinephrin(腎上腺素)等三項以上。"
* #08069B ^property[0].code = #updateDate
* #08069B ^property[=].valueString = "2022-07"
* #08069B ^property[+].code = #event
* #08069B ^property[=].valueString = "新增"
* #08070B "血小板留滯試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08070B ^property[0].code = #updateDate
* #08070B ^property[=].valueString = "2022-07"
* #08070B ^property[+].code = #event
* #08070B ^property[=].valueString = "新增"
* #08071B "細胞化學染色" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08071B ^property[0].code = #updateDate
* #08071B ^property[=].valueString = "2022-07"
* #08071B ^property[+].code = #event
* #08071B ^property[=].valueString = "新增"
* #08072B "抗凝血 Ⅲ" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08072B ^property[0].code = #updateDate
* #08072B ^property[=].valueString = "2022-07"
* #08072B ^property[+].code = #event
* #08072B ^property[=].valueString = "新增"
* #08073B "Isopropanol HR stability test" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08073B ^property[0].code = #updateDate
* #08073B ^property[=].valueString = "2022-07"
* #08073B ^property[+].code = #event
* #08073B ^property[=].valueString = "新增"
* #08074B "活化再鈣化凝血時間" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08074B ^property[0].code = #updateDate
* #08074B ^property[=].valueString = "2022-07"
* #08074B ^property[+].code = #event
* #08074B ^property[=].valueString = "新增"
* #08075C "血液滲透壓"
* #08075C ^property[0].code = #updateDate
* #08075C ^property[=].valueString = "2022-07"
* #08075C ^property[+].code = #event
* #08075C ^property[=].valueString = "新增"
* #08076B "鋅化原紫質檢查"
* #08076B ^property[0].code = #updateDate
* #08076B ^property[=].valueString = "2022-07"
* #08076B ^property[+].code = #event
* #08076B ^property[=].valueString = "新增"
* #08077B "蛋白C" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08077B ^property[0].code = #updateDate
* #08077B ^property[=].valueString = "2022-07"
* #08077B ^property[+].code = #event
* #08077B ^property[=].valueString = "新增"
* #08078B "α2抗胞漿素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08078B ^property[0].code = #updateDate
* #08078B ^property[=].valueString = "2022-07"
* #08078B ^property[+].code = #event
* #08078B ^property[=].valueString = "新增"
* #08079B "D雙合體試驗"
* #08079B ^property[0].code = #updateDate
* #08079B ^property[=].valueString = "2022-07"
* #08079B ^property[+].code = #event
* #08079B ^property[=].valueString = "新增"
* #08080B "第十一因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08080B ^property[0].code = #updateDate
* #08080B ^property[=].valueString = "2022-07"
* #08080B ^property[+].code = #event
* #08080B ^property[=].valueString = "新增"
* #08081B "第十二因子測定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #08081B ^property[0].code = #updateDate
* #08081B ^property[=].valueString = "2022-07"
* #08081B ^property[+].code = #event
* #08081B ^property[=].valueString = "新增"
* #08082C "全套血液檢查 III(五項)"
* #08082C ^property[0].code = #updateDate
* #08082C ^property[=].valueString = "2022-07"
* #08082C ^property[+].code = #event
* #08082C ^property[=].valueString = "新增"
* #08083C "平均紅血球血紅素量" "不得與 08011C、08012C重複申報。"
* #08083C ^property[0].code = #updateDate
* #08083C ^property[=].valueString = "2022-07"
* #08083C ^property[+].code = #event
* #08083C ^property[=].valueString = "新增"
* #08084C "平均紅血球血紅素濃度" "不得與 08011C、08012C重複申報。"
* #08084C ^property[0].code = #updateDate
* #08084C ^property[=].valueString = "2022-07"
* #08084C ^property[+].code = #event
* #08084C ^property[=].valueString = "新增"
* #08085B "血漿黏度"
* #08085B ^property[0].code = #updateDate
* #08085B ^property[=].valueString = "2022-07"
* #08085B ^property[+].code = #event
* #08085B ^property[=].valueString = "新增"
* #08086B "全血黏度"
* #08086B ^property[0].code = #updateDate
* #08086B ^property[=].valueString = "2022-07"
* #08086B ^property[+].code = #event
* #08086B ^property[=].valueString = "新增"
* #08087B "尿液纖維蛋白原分解物含量"
* #08087B ^property[0].code = #updateDate
* #08087B ^property[=].valueString = "2022-07"
* #08087B ^property[+].code = #event
* #08087B ^property[=].valueString = "新增"
* #08088B "混合性凝血酶原時間"
* #08088B ^property[0].code = #updateDate
* #08088B ^property[=].valueString = "2022-07"
* #08088B ^property[+].code = #event
* #08088B ^property[=].valueString = "新增"
* #08089B "活化凝血時間" "不得合併施行08026C及08036C。"
* #08089B ^property[0].code = #updateDate
* #08089B ^property[=].valueString = "2022-07"
* #08089B ^property[+].code = #event
* #08089B ^property[=].valueString = "新增"
* #08090B "血漿血色素電泳"
* #08090B ^property[0].code = #updateDate
* #08090B ^property[=].valueString = "2022-07"
* #08090B ^property[+].code = #event
* #08090B ^property[=].valueString = "新增"
* #08091B "等電點血色素電泳分析"
* #08091B ^property[0].code = #updateDate
* #08091B ^property[=].valueString = "2022-07"
* #08091B ^property[+].code = #event
* #08091B ^property[=].valueString = "新增"
* #08092B "混合性部份凝血活酶時間"
* #08092B ^property[0].code = #updateDate
* #08092B ^property[=].valueString = "2022-07"
* #08092B ^property[+].code = #event
* #08092B ^property[=].valueString = "新增"
* #08093B "不穩定性血紅素"
* #08093B ^property[0].code = #updateDate
* #08093B ^property[=].valueString = "2022-07"
* #08093B ^property[+].code = #event
* #08093B ^property[=].valueString = "新增"
* #08094B "尿甘酸化物酶染色"
* #08094B ^property[0].code = #updateDate
* #08094B ^property[=].valueString = "2022-07"
* #08094B ^property[+].code = #event
* #08094B ^property[=].valueString = "新增"
* #08095B "第二因子抗原"
* #08095B ^property[0].code = #updateDate
* #08095B ^property[=].valueString = "2022-07"
* #08095B ^property[+].code = #event
* #08095B ^property[=].valueString = "新增"
* #08096B "第五因子抗原"
* #08096B ^property[0].code = #updateDate
* #08096B ^property[=].valueString = "2022-07"
* #08096B ^property[+].code = #event
* #08096B ^property[=].valueString = "新增"
* #08097B "第七因子抗原"
* #08097B ^property[0].code = #updateDate
* #08097B ^property[=].valueString = "2022-07"
* #08097B ^property[+].code = #event
* #08097B ^property[=].valueString = "新增"
* #08098B "第十二因子抗原"
* #08098B ^property[0].code = #updateDate
* #08098B ^property[=].valueString = "2022-07"
* #08098B ^property[+].code = #event
* #08098B ^property[=].valueString = "新增"
* #08099B "第十三因子抗原"
* #08099B ^property[0].code = #updateDate
* #08099B ^property[=].valueString = "2022-07"
* #08099B ^property[+].code = #event
* #08099B ^property[=].valueString = "新增"
* #08100B "第二因子之抑制因子"
* #08100B ^property[0].code = #updateDate
* #08100B ^property[=].valueString = "2022-07"
* #08100B ^property[+].code = #event
* #08100B ^property[=].valueString = "新增"
* #08101B "第五因子之抑制因子"
* #08101B ^property[0].code = #updateDate
* #08101B ^property[=].valueString = "2022-07"
* #08101B ^property[+].code = #event
* #08101B ^property[=].valueString = "新增"
* #08102B "第七因子之抑制因子"
* #08102B ^property[0].code = #updateDate
* #08102B ^property[=].valueString = "2022-07"
* #08102B ^property[+].code = #event
* #08102B ^property[=].valueString = "新增"
* #08103B "第九因子之抑制因子"
* #08103B ^property[0].code = #updateDate
* #08103B ^property[=].valueString = "2022-07"
* #08103B ^property[+].code = #event
* #08103B ^property[=].valueString = "新增"
* #08104B "第十因子之抑制因子"
* #08104B ^property[0].code = #updateDate
* #08104B ^property[=].valueString = "2022-07"
* #08104B ^property[+].code = #event
* #08104B ^property[=].valueString = "新增"
* #08105B "第十一因子之抑制因子"
* #08105B ^property[0].code = #updateDate
* #08105B ^property[=].valueString = "2022-07"
* #08105B ^property[+].code = #event
* #08105B ^property[=].valueString = "新增"
* #08106B "第十二因子之抑制因子"
* #08106B ^property[0].code = #updateDate
* #08106B ^property[=].valueString = "2022-07"
* #08106B ^property[+].code = #event
* #08106B ^property[=].valueString = "新增"
* #08107B "G型免疫球蛋白次群定量" "含IgG1、IgG2、IgG3、IgG4"
* #08107B ^property[0].code = #updateDate
* #08107B ^property[=].valueString = "2022-07"
* #08107B ^property[+].code = #event
* #08107B ^property[=].valueString = "新增"
* #08109B "蛇毒素試驗時間"
* #08109B ^property[0].code = #updateDate
* #08109B ^property[=].valueString = "2022-07"
* #08109B ^property[+].code = #event
* #08109B ^property[=].valueString = "新增"
* #08111B "輔因子活力" "適應症為凝血異常,疑有Von-willebrands disease者。"
* #08111B ^property[0].code = #updateDate
* #08111B ^property[=].valueString = "2022-07"
* #08111B ^property[+].code = #event
* #08111B ^property[=].valueString = "新增"
* #08112B "血小板第三因子呈現試驗"
* #08112B ^property[0].code = #updateDate
* #08112B ^property[=].valueString = "2022-07"
* #08112B ^property[+].code = #event
* #08112B ^property[=].valueString = "新增"
* #08113B "血小板第四因子呈現試驗"
* #08113B ^property[0].code = #updateDate
* #08113B ^property[=].valueString = "2022-07"
* #08113B ^property[+].code = #event
* #08113B ^property[=].valueString = "新增"
* #08114B "β-血凝球蛋白"
* #08114B ^property[0].code = #updateDate
* #08114B ^property[=].valueString = "2022-07"
* #08114B ^property[+].code = #event
* #08114B ^property[=].valueString = "新增"
* #08115B "血栓質生成試驗"
* #08115B ^property[0].code = #updateDate
* #08115B ^property[=].valueString = "2022-07"
* #08115B ^property[+].code = #event
* #08115B ^property[=].valueString = "新增"
* #08116B "組織胞漿素元活化因子"
* #08116B ^property[0].code = #updateDate
* #08116B ^property[=].valueString = "2022-07"
* #08116B ^property[+].code = #event
* #08116B ^property[=].valueString = "新增"
* #08117B "胞質素元活化因子抑制劑"
* #08117B ^property[0].code = #updateDate
* #08117B ^property[=].valueString = "2022-07"
* #08117B ^property[+].code = #event
* #08117B ^property[=].valueString = "新增"
* #08118B "Von willebrand factor"
* #08118B ^property[0].code = #updateDate
* #08118B ^property[=].valueString = "2022-07"
* #08118B ^property[+].code = #event
* #08118B ^property[=].valueString = "新增"
* #08119B "黏著試驗"
* #08119B ^property[0].code = #updateDate
* #08119B ^property[=].valueString = "2022-07"
* #08119B ^property[+].code = #event
* #08119B ^property[=].valueString = "新增"
* #08120B "凝血酵素碎片1+2"
* #08120B ^property[0].code = #updateDate
* #08120B ^property[=].valueString = "2022-07"
* #08120B ^property[+].code = #event
* #08120B ^property[=].valueString = "新增"
* #08122B "蛋白S"
* #08122B ^property[0].code = #updateDate
* #08122B ^property[=].valueString = "2022-07"
* #08122B ^property[+].code = #event
* #08122B ^property[=].valueString = "新增"
* #08123B "蛋白C抗原"
* #08123B ^property[0].code = #updateDate
* #08123B ^property[=].valueString = "2022-07"
* #08123B ^property[+].code = #event
* #08123B ^property[=].valueString = "新增"
* #08124B "蛋白S抗原"
* #08124B ^property[0].code = #updateDate
* #08124B ^property[=].valueString = "2022-07"
* #08124B ^property[+].code = #event
* #08124B ^property[=].valueString = "新增"
* #08125B "血中肝素濃度測定"
* #08125B ^property[0].code = #updateDate
* #08125B ^property[=].valueString = "2022-07"
* #08125B ^property[+].code = #event
* #08125B ^property[=].valueString = "新增"
* #08126B "狼瘡抗凝血因子"
* #08126B ^property[0].code = #updateDate
* #08126B ^property[=].valueString = "2022-07"
* #08126B ^property[+].code = #event
* #08126B ^property[=].valueString = "新增"
* #08127C "平均紅血球容積" "不得與 08011C、08012C、08082C重複申報。"
* #08127C ^property[0].code = #updateDate
* #08127C ^property[=].valueString = "2022-07"
* #08127C ^property[+].code = #event
* #08127C ^property[=].valueString = "新增"
* #08128B "骨髓細胞形態判讀合併細胞分類計數" "1.Hematopathology 2.淋巴檢查比照申報。"
* #08128B ^property[0].code = #updateDate
* #08128B ^property[=].valueString = "2022-07"
* #08128B ^property[+].code = #event
* #08128B ^property[=].valueString = "新增"
* #08129C "胰島素血清檢驗" "93.6.14健保醫字第0930060063號公告增列本項。"
* #08129C ^property[0].code = #updateDate
* #08129C ^property[=].valueString = "2022-07"
* #08129C ^property[+].code = #event
* #08129C ^property[=].valueString = "新增"
* #08130C "骨質特異性鹼性磷酸酶" "適應症同33064B。"
* #08130C ^property[0].code = #updateDate
* #08130C ^property[=].valueString = "2022-07"
* #08130C ^property[+].code = #event
* #08130C ^property[=].valueString = "新增"
* #08131C "血小板功能閉鎖時間-膠原蛋白/腎上腺素" "註:不得與08018C、08019C、08069B同時申報。"
* #08131C ^property[0].code = #updateDate
* #08131C ^property[=].valueString = "2022-07"
* #08131C ^property[+].code = #event
* #08131C ^property[=].valueString = "新增"
* #08132C "血小板功能閉鎖時間-膠原蛋白/二磷酸腺苷酸" "註:不得與08018C、08019C、08069B同時申報。"
* #08132C ^property[0].code = #updateDate
* #08132C ^property[=].valueString = "2022-07"
* #08132C ^property[+].code = #event
* #08132C ^property[=].valueString = "新增"
* #08133B "胱蛋白C" "適應症:1.第一型及第二型糖尿病患者腎臟功能監測2.腎臟移植病患腎功能監測3.具急性腎衰竭風險者之早期腎功能監測。"
* #08133B ^property[0].code = #updateDate
* #08133B ^property[=].valueString = "2022-07"
* #08133B ^property[+].code = #event
* #08133B ^property[=].valueString = "新增"
* #08134B "連續血糖監測" "1.適應症：第一型糖尿病(領有重大傷病證明)、新生兒糖尿病，或因Near-total pancreatectomy所致糖尿病等個案，且須符合下列任一條件：(1)血糖過度起伏且最近六個月兩次糖化血色數(HbA1c)值都大於(含)8%。(2)低血糖無感症。(3)常有嚴重低血糖，須他人協助治療，最近三個月有因低血糖曾至急診診治或住院。(4)懷孕。2.支付規範：(1)限門診使用，若為住院使用應事前審查。(2)一年至多執行兩次，且間隔三個月以上。若一年執行超過兩次者，須事前審查。(3)限糖尿病共同照護網醫療機構申報，執行檢查人員和判讀醫師、營養師、衛教師必須參加過有關連續血糖監測之訓練課程。"
* #08134B ^property[0].code = #updateDate
* #08134B ^property[=].valueString = "2022-07"
* #08134B ^property[+].code = #event
* #08134B ^property[=].valueString = "新增"
* #09001C "總膽固醇"
* #09001C ^property[0].code = #updateDate
* #09001C ^property[=].valueString = "2022-07"
* #09001C ^property[+].code = #event
* #09001C ^property[=].valueString = "新增"
* #09002C "血中尿素氮"
* #09002C ^property[0].code = #updateDate
* #09002C ^property[=].valueString = "2022-07"
* #09002C ^property[+].code = #event
* #09002C ^property[=].valueString = "新增"
* #09003C "尿素氮、尿" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09003C ^property[0].code = #updateDate
* #09003C ^property[=].valueString = "2022-07"
* #09003C ^property[+].code = #event
* #09003C ^property[=].valueString = "新增"
* #09004C "三酸甘油脂" "93.6.14健保醫字第0930060063號公告中文名稱修正。"
* #09004C ^property[0].code = #updateDate
* #09004C ^property[=].valueString = "2022-07"
* #09004C ^property[+].code = #event
* #09004C ^property[=].valueString = "新增"
* #09005C "血液及體液葡萄糖" "尿液除外"
* #09005C ^property[0].code = #updateDate
* #09005C ^property[=].valueString = "2022-07"
* #09005C ^property[+].code = #event
* #09005C ^property[=].valueString = "新增"
* #09006C "醣化血紅素"
* #09006C ^property[0].code = #updateDate
* #09006C ^property[=].valueString = "2022-07"
* #09006C ^property[+].code = #event
* #09006C ^property[=].valueString = "新增"
* #09008B "酚磺鈦"
* #09008B ^property[0].code = #updateDate
* #09008B ^property[=].valueString = "2022-07"
* #09008B ^property[+].code = #event
* #09008B ^property[=].valueString = "新增"
* #09009C "三碘甲狀腺原氨酸攝取率"
* #09009C ^property[0].code = #updateDate
* #09009C ^property[=].valueString = "2022-07"
* #09009C ^property[+].code = #event
* #09009C ^property[=].valueString = "新增"
* #09010C "四碘甲狀腺素生化法"
* #09010C ^property[0].code = #updateDate
* #09010C ^property[=].valueString = "2022-07"
* #09010C ^property[+].code = #event
* #09010C ^property[=].valueString = "新增"
* #09011C "鈣"
* #09011C ^property[0].code = #updateDate
* #09011C ^property[=].valueString = "2022-07"
* #09011C ^property[+].code = #event
* #09011C ^property[=].valueString = "新增"
* #09012C "磷"
* #09012C ^property[0].code = #updateDate
* #09012C ^property[=].valueString = "2022-07"
* #09012C ^property[+].code = #event
* #09012C ^property[=].valueString = "新增"
* #09013C "尿酸"
* #09013C ^property[0].code = #updateDate
* #09013C ^property[=].valueString = "2022-07"
* #09013C ^property[+].code = #event
* #09013C ^property[=].valueString = "新增"
* #09014C "肌氨酸"
* #09014C ^property[0].code = #updateDate
* #09014C ^property[=].valueString = "2022-07"
* #09014C ^property[+].code = #event
* #09014C ^property[=].valueString = "新增"
* #09015C "肌酸酐、血"
* #09015C ^property[0].code = #updateDate
* #09015C ^property[=].valueString = "2022-07"
* #09015C ^property[+].code = #event
* #09015C ^property[=].valueString = "新增"
* #09016C "肌酐、尿" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09016C ^property[0].code = #updateDate
* #09016C ^property[=].valueString = "2022-07"
* #09016C ^property[+].code = #event
* #09016C ^property[=].valueString = "新增"
* #09017C "澱粉脢、血"
* #09017C ^property[0].code = #updateDate
* #09017C ^property[=].valueString = "2022-07"
* #09017C ^property[+].code = #event
* #09017C ^property[=].valueString = "新增"
* #09018B "粘性蛋白"
* #09018B ^property[0].code = #updateDate
* #09018B ^property[=].valueString = "2022-07"
* #09018B ^property[+].code = #event
* #09018B ^property[=].valueString = "新增"
* #09019B "r-球蛋白"
* #09019B ^property[0].code = #updateDate
* #09019B ^property[=].valueString = "2022-07"
* #09019B ^property[+].code = #event
* #09019B ^property[=].valueString = "新增"
* #09020C "鐵" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09020C ^property[0].code = #updateDate
* #09020C ^property[=].valueString = "2022-07"
* #09020C ^property[+].code = #event
* #09020C ^property[=].valueString = "新增"
* #09021C "鈉"
* #09021C ^property[0].code = #updateDate
* #09021C ^property[=].valueString = "2022-07"
* #09021C ^property[+].code = #event
* #09021C ^property[=].valueString = "新增"
* #09022C "鉀"
* #09022C ^property[0].code = #updateDate
* #09022C ^property[=].valueString = "2022-07"
* #09022C ^property[+].code = #event
* #09022C ^property[=].valueString = "新增"
* #09023C "氯"
* #09023C ^property[0].code = #updateDate
* #09023C ^property[=].valueString = "2022-07"
* #09023C ^property[+].code = #event
* #09023C ^property[=].valueString = "新增"
* #09024C "二氧化碳"
* #09024C ^property[0].code = #updateDate
* #09024C ^property[=].valueString = "2022-07"
* #09024C ^property[+].code = #event
* #09024C ^property[=].valueString = "新增"
* #09025C "血清麩胺酸苯醋酸轉氨基脢"
* #09025C ^property[0].code = #updateDate
* #09025C ^property[=].valueString = "2022-07"
* #09025C ^property[+].code = #event
* #09025C ^property[=].valueString = "新增"
* #09026C "血清麩胺酸丙酮酸轉氨基脢"
* #09026C ^property[0].code = #updateDate
* #09026C ^property[=].valueString = "2022-07"
* #09026C ^property[+].code = #event
* #09026C ^property[=].valueString = "新增"
* #09027C "鹼性磷酯酶" "93.6.14健保醫字第0930060063號公告修訂中英文名稱,開放表別。"
* #09027C ^property[0].code = #updateDate
* #09027C ^property[=].valueString = "2022-07"
* #09027C ^property[+].code = #event
* #09027C ^property[=].valueString = "新增"
* #09028C "酸性磷酯酶"
* #09028C ^property[0].code = #updateDate
* #09028C ^property[=].valueString = "2022-07"
* #09028C ^property[+].code = #event
* #09028C ^property[=].valueString = "新增"
* #09029C "膽紅素總量"
* #09029C ^property[0].code = #updateDate
* #09029C ^property[=].valueString = "2022-07"
* #09029C ^property[+].code = #event
* #09029C ^property[=].valueString = "新增"
* #09030C "直接膽紅素"
* #09030C ^property[0].code = #updateDate
* #09030C ^property[=].valueString = "2022-07"
* #09030C ^property[+].code = #event
* #09030C ^property[=].valueString = "新增"
* #09031C "麩胺轉酸脢"
* #09031C ^property[0].code = #updateDate
* #09031C ^property[=].valueString = "2022-07"
* #09031C ^property[+].code = #event
* #09031C ^property[=].valueString = "新增"
* #09032C "肌酸磷化脢"
* #09032C ^property[0].code = #updateDate
* #09032C ^property[=].valueString = "2022-07"
* #09032C ^property[+].code = #event
* #09032C ^property[=].valueString = "新增"
* #09033C "乳酸脫氫脢"
* #09033C ^property[0].code = #updateDate
* #09033C ^property[=].valueString = "2022-07"
* #09033C ^property[+].code = #event
* #09033C ^property[=].valueString = "新增"
* #09034B "酚四溴鈉試驗"
* #09034B ^property[0].code = #updateDate
* #09034B ^property[=].valueString = "2022-07"
* #09034B ^property[+].code = #event
* #09034B ^property[=].valueString = "新增"
* #09035C "總鐵結合能力"
* #09035C ^property[0].code = #updateDate
* #09035C ^property[=].valueString = "2022-07"
* #09035C ^property[+].code = #event
* #09035C ^property[=].valueString = "新增"
* #09036B "腦燐脂膽固醇結合試驗"
* #09036B ^property[0].code = #updateDate
* #09036B ^property[=].valueString = "2022-07"
* #09036B ^property[+].code = #event
* #09036B ^property[=].valueString = "新增"
* #09037C "血氨" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09037C ^property[0].code = #updateDate
* #09037C ^property[=].valueString = "2022-07"
* #09037C ^property[+].code = #event
* #09037C ^property[=].valueString = "新增"
* #09038C "白蛋白"
* #09038C ^property[0].code = #updateDate
* #09038C ^property[=].valueString = "2022-07"
* #09038C ^property[+].code = #event
* #09038C ^property[=].valueString = "新增"
* #09039C "球蛋白"
* #09039C ^property[0].code = #updateDate
* #09039C ^property[=].valueString = "2022-07"
* #09039C ^property[+].code = #event
* #09039C ^property[=].valueString = "新增"
* #09040C "全蛋白"
* #09040C ^property[0].code = #updateDate
* #09040C ^property[=].valueString = "2022-07"
* #09040C ^property[+].code = #event
* #09040C ^property[=].valueString = "新增"
* #09041B "血液氣體分析" "1.包括PH.PCO2.PO2及HCO3等測定在內2.本項不得加計急診加成"
* #09041B ^property[0].code = #updateDate
* #09041B ^property[=].valueString = "2022-07"
* #09041B ^property[+].code = #event
* #09041B ^property[=].valueString = "新增"
* #09042C "攝護腺酸性磷酸酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09042C ^property[0].code = #updateDate
* #09042C ^property[=].valueString = "2022-07"
* #09042C ^property[+].code = #event
* #09042C ^property[=].valueString = "新增"
* #09043C "高密度脂蛋白-膽固醇"
* #09043C ^property[0].code = #updateDate
* #09043C ^property[=].valueString = "2022-07"
* #09043C ^property[+].code = #event
* #09043C ^property[=].valueString = "新增"
* #09044C "低密度脂蛋白-膽固醇"
* #09044C ^property[0].code = #updateDate
* #09044C ^property[=].valueString = "2022-07"
* #09044C ^property[+].code = #event
* #09044C ^property[=].valueString = "新增"
* #09046B "鎂"
* #09046B ^property[0].code = #updateDate
* #09046B ^property[=].valueString = "2022-07"
* #09046B ^property[+].code = #event
* #09046B ^property[=].valueString = "新增"
* #09047B "銅"
* #09047B ^property[0].code = #updateDate
* #09047B ^property[=].valueString = "2022-07"
* #09047B ^property[+].code = #event
* #09047B ^property[=].valueString = "新增"
* #09048B "鋅"
* #09048B ^property[0].code = #updateDate
* #09048B ^property[=].valueString = "2022-07"
* #09048B ^property[+].code = #event
* #09048B ^property[=].valueString = "新增"
* #09049B "鉛"
* #09049B ^property[0].code = #updateDate
* #09049B ^property[=].valueString = "2022-07"
* #09049B ^property[+].code = #event
* #09049B ^property[=].valueString = "新增"
* #09050B "乳糖"
* #09050B ^property[0].code = #updateDate
* #09050B ^property[=].valueString = "2022-07"
* #09050B ^property[+].code = #event
* #09050B ^property[=].valueString = "新增"
* #09051C "葡萄糖六磷酸脫氫酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09051C ^property[0].code = #updateDate
* #09051C ^property[=].valueString = "2022-07"
* #09051C ^property[+].code = #event
* #09051C ^property[=].valueString = "新增"
* #09052B "香莢杏仁酸定量"
* #09052B ^property[0].code = #updateDate
* #09052B ^property[=].valueString = "2022-07"
* #09052B ^property[+].code = #event
* #09052B ^property[=].valueString = "新增"
* #09053B "17酮類固醇類"
* #09053B ^property[0].code = #updateDate
* #09053B ^property[=].valueString = "2022-07"
* #09053B ^property[+].code = #event
* #09053B ^property[=].valueString = "新增"
* #09054B "17氫氧根腎上腺酮" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09054B ^property[0].code = #updateDate
* #09054B ^property[=].valueString = "2022-07"
* #09054B ^property[+].code = #event
* #09054B ^property[=].valueString = "新增"
* #09055B "尿動情激素"
* #09055B ^property[0].code = #updateDate
* #09055B ^property[=].valueString = "2022-07"
* #09055B ^property[+].code = #event
* #09055B ^property[=].valueString = "新增"
* #09056B "5-氫氧靛基醋酸"
* #09056B ^property[0].code = #updateDate
* #09056B ^property[=].valueString = "2022-07"
* #09056B ^property[+].code = #event
* #09056B ^property[=].valueString = "新增"
* #09057B "胺基左旋醣酸" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09057B ^property[0].code = #updateDate
* #09057B ^property[=].valueString = "2022-07"
* #09057B ^property[+].code = #event
* #09057B ^property[=].valueString = "新增"
* #09058B "胺基左旋醣酸脫氫酵素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09058B ^property[0].code = #updateDate
* #09058B ^property[=].valueString = "2022-07"
* #09058B ^property[+].code = #event
* #09058B ^property[=].valueString = "新增"
* #09059B "乳酸"
* #09059B ^property[0].code = #updateDate
* #09059B ^property[=].valueString = "2022-07"
* #09059B ^property[+].code = #event
* #09059B ^property[=].valueString = "新增"
* #09060B "丙銅酸" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09060B ^property[0].code = #updateDate
* #09060B ^property[=].valueString = "2022-07"
* #09060B ^property[+].code = #event
* #09060B ^property[=].valueString = "新增"
* #09061B "肌酸磷化同功酶" "93.6.14健保醫字第0930060063號公告中文名稱修訂。"
* #09061B ^property[0].code = #updateDate
* #09061B ^property[=].valueString = "2022-07"
* #09061B ^property[+].code = #event
* #09061B ^property[=].valueString = "新增"
* #09062B "乳酸脫氫同功酶" "93.6.14健保醫字第0930060063號公告開放表別,中文名稱修訂。"
* #09062B ^property[0].code = #updateDate
* #09062B ^property[=].valueString = "2022-07"
* #09062B ^property[+].code = #event
* #09062B ^property[=].valueString = "新增"
* #09063B "D型木糖吸收試驗"
* #09063B ^property[0].code = #updateDate
* #09063B ^property[=].valueString = "2022-07"
* #09063B ^property[+].code = #event
* #09063B ^property[=].valueString = "新增"
* #09064C "解脂酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09064C ^property[0].code = #updateDate
* #09064C ^property[=].valueString = "2022-07"
* #09064C ^property[+].code = #event
* #09064C ^property[=].valueString = "新增"
* #09065B "蛋白電泳分析" "包括血清及體液"
* #09065B ^property[0].code = #updateDate
* #09065B ^property[=].valueString = "2022-07"
* #09065B ^property[+].code = #event
* #09065B ^property[=].valueString = "新增"
* #09066B "脂蛋白電泳分析"
* #09066B ^property[0].code = #updateDate
* #09066B ^property[=].valueString = "2022-07"
* #09066B ^property[+].code = #event
* #09066B ^property[=].valueString = "新增"
* #09067B "鹼性磷酸酯電泳分析"
* #09067B ^property[0].code = #updateDate
* #09067B ^property[=].valueString = "2022-07"
* #09067B ^property[+].code = #event
* #09067B ^property[=].valueString = "新增"
* #09068B "澱粉脢電泳分析"
* #09068B ^property[0].code = #updateDate
* #09068B ^property[=].valueString = "2022-07"
* #09068B ^property[+].code = #event
* #09068B ^property[=].valueString = "新增"
* #09069B "血清醛縮酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09069B ^property[0].code = #updateDate
* #09069B ^property[=].valueString = "2022-07"
* #09069B ^property[+].code = #event
* #09069B ^property[=].valueString = "新增"
* #09070B "羥基丁酸鹽脫氫酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09070B ^property[0].code = #updateDate
* #09070B ^property[=].valueString = "2022-07"
* #09070B ^property[+].code = #event
* #09070B ^property[=].valueString = "新增"
* #09071C "肌酸磷酸酶(MB同功酶)"
* #09071C ^property[0].code = #updateDate
* #09071C ^property[=].valueString = "2022-07"
* #09071C ^property[+].code = #event
* #09071C ^property[=].valueString = "新增"
* #09072B "異枸櫞酸去氫酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09072B ^property[0].code = #updateDate
* #09072B ^property[=].valueString = "2022-07"
* #09072B ^property[+].code = #event
* #09072B ^property[=].valueString = "新增"
* #09073B "維生素A定量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09073B ^property[0].code = #updateDate
* #09073B ^property[=].valueString = "2022-07"
* #09073B ^property[+].code = #event
* #09073B ^property[=].valueString = "新增"
* #09074B "維生素C定量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09074B ^property[0].code = #updateDate
* #09074B ^property[=].valueString = "2022-07"
* #09074B ^property[+].code = #event
* #09074B ^property[=].valueString = "新增"
* #09075B "後腎上腺髓素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09075B ^property[0].code = #updateDate
* #09075B ^property[=].valueString = "2022-07"
* #09075B ^property[+].code = #event
* #09075B ^property[=].valueString = "新增"
* #09076B "5-核酸解酶" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09076B ^property[0].code = #updateDate
* #09076B ^property[=].valueString = "2022-07"
* #09076B ^property[+].code = #event
* #09076B ^property[=].valueString = "新增"
* #09077B "兒茶酚胺測定"
* #09077B ^property[0].code = #updateDate
* #09077B ^property[=].valueString = "2022-07"
* #09077B ^property[+].code = #event
* #09077B ^property[=].valueString = "新增"
* #09078B "結石分析" "註:1.限泌尿道結石申報。2.同一患者,間隔時間應為兩年(含)以上。"
* #09078B ^property[0].code = #updateDate
* #09078B ^property[=].valueString = "2022-07"
* #09078B ^property[+].code = #event
* #09078B ^property[=].valueString = "新增"
* #09079C "麝香混濁反應"
* #09079C ^property[0].code = #updateDate
* #09079C ^property[=].valueString = "2022-07"
* #09079C ^property[+].code = #event
* #09079C ^property[=].valueString = "新增"
* #09080C "硫酸鋅混濁反應"
* #09080C ^property[0].code = #updateDate
* #09080C ^property[=].valueString = "2022-07"
* #09080C ^property[+].code = #event
* #09080C ^property[=].valueString = "新增"
* #09081C "殘餘氯定量"
* #09081C ^property[0].code = #updateDate
* #09081C ^property[=].valueString = "2022-07"
* #09081C ^property[+].code = #event
* #09081C ^property[=].valueString = "新增"
* #09082B "蔗糖溶血分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09082B ^property[0].code = #updateDate
* #09082B ^property[=].valueString = "2022-07"
* #09082B ^property[+].code = #event
* #09082B ^property[=].valueString = "新增"
* #09083B "膽素脂脢"
* #09083B ^property[0].code = #updateDate
* #09083B ^property[=].valueString = "2022-07"
* #09083B ^property[+].code = #event
* #09083B ^property[=].valueString = "新增"
* #09084B "β脂蛋白"
* #09084B ^property[0].code = #updateDate
* #09084B ^property[=].valueString = "2022-07"
* #09084B ^property[+].code = #event
* #09084B ^property[=].valueString = "新增"
* #09085C "白胺酸胺脢"
* #09085C ^property[0].code = #updateDate
* #09085C ^property[=].valueString = "2022-07"
* #09085C ^property[+].code = #event
* #09085C ^property[=].valueString = "新增"
* #09086C "N-乙醯胺基葡萄糖甘脢"
* #09086C ^property[0].code = #updateDate
* #09086C ^property[=].valueString = "2022-07"
* #09086C ^property[+].code = #event
* #09086C ^property[=].valueString = "新增"
* #09087B "甲狀腺素結合容量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09087B ^property[0].code = #updateDate
* #09087B ^property[=].valueString = "2022-07"
* #09087B ^property[+].code = #event
* #09087B ^property[=].valueString = "新增"
* #09088B "先天代謝異常有關之酵素定量檢查" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由小兒科遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。5.每單項酵素檢查400點,酵素定量檢查總點數以3500點為上限。"
* #09088B ^property[0].code = #updateDate
* #09088B ^property[=].valueString = "2022-07"
* #09088B ^property[+].code = #event
* #09088B ^property[=].valueString = "新增"
* #09089B "有機酸定量檢查" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由小兒科遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。"
* #09089B ^property[0].code = #updateDate
* #09089B ^property[=].valueString = "2022-07"
* #09089B ^property[+].code = #event
* #09089B ^property[=].valueString = "新增"
* #09090B "有機酸定性檢查" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由小兒科遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。"
* #09090B ^property[0].code = #updateDate
* #09090B ^property[=].valueString = "2022-07"
* #09090B ^property[+].code = #event
* #09090B ^property[=].valueString = "新增"
* #09091B "經皮測黃疸值"
* #09091B ^property[0].code = #updateDate
* #09091B ^property[=].valueString = "2022-07"
* #09091B ^property[+].code = #event
* #09091B ^property[=].valueString = "新增"
* #09092B "游離膽固醇"
* #09092B ^property[0].code = #updateDate
* #09092B ^property[=].valueString = "2022-07"
* #09092B ^property[+].code = #event
* #09092B ^property[=].valueString = "新增"
* #09093B "肝臟機能ICG色素檢查" "限肝臟手術前之評估使用。"
* #09093B ^property[0].code = #updateDate
* #09093B ^property[=].valueString = "2022-07"
* #09093B ^property[+].code = #event
* #09093B ^property[=].valueString = "新增"
* #09094B "尿液鐵"
* #09094B ^property[0].code = #updateDate
* #09094B ^property[=].valueString = "2022-07"
* #09094B ^property[+].code = #event
* #09094B ^property[=].valueString = "新增"
* #09095B "總脂肪"
* #09095B ^property[0].code = #updateDate
* #09095B ^property[=].valueString = "2022-07"
* #09095B ^property[+].code = #event
* #09095B ^property[=].valueString = "新增"
* #09096B "胺基酸定性檢查" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由小兒科遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。"
* #09096B ^property[0].code = #updateDate
* #09096B ^property[=].valueString = "2022-07"
* #09096B ^property[+].code = #event
* #09096B ^property[=].valueString = "新增"
* #09097B "G6PD定量"
* #09097B ^property[0].code = #updateDate
* #09097B ^property[=].valueString = "2022-07"
* #09097B ^property[+].code = #event
* #09097B ^property[=].valueString = "新增"
* #09098B "心肌旋轉蛋白T" "本項與心肌旋轉蛋白I檢驗,限擇一施行申報。"
* #09098B ^property[0].code = #updateDate
* #09098B ^property[=].valueString = "2022-07"
* #09098B ^property[+].code = #event
* #09098B ^property[=].valueString = "新增"
* #09099C "心肌旋轉蛋白I" "1.本項與心肌旋轉蛋白T檢驗,限擇一施行申報。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #09099C ^property[0].code = #updateDate
* #09099C ^property[=].valueString = "2022-07"
* #09099C ^property[+].code = #event
* #09099C ^property[=].valueString = "新增"
* #09100B "尿液蛋白電泳"
* #09100B ^property[0].code = #updateDate
* #09100B ^property[=].valueString = "2022-07"
* #09100B ^property[+].code = #event
* #09100B ^property[=].valueString = "新增"
* #09101B "蔗糖確認試驗"
* #09101B ^property[0].code = #updateDate
* #09101B ^property[=].valueString = "2022-07"
* #09101B ^property[+].code = #event
* #09101B ^property[=].valueString = "新增"
* #09102B "腺甘脫胺脢"
* #09102B ^property[0].code = #updateDate
* #09102B ^property[=].valueString = "2022-07"
* #09102B ^property[+].code = #event
* #09102B ^property[=].valueString = "新增"
* #09103C "胰島素免疫分析"
* #09103C ^property[0].code = #updateDate
* #09103C ^property[=].valueString = "2022-07"
* #09103C ^property[+].code = #event
* #09103C ^property[=].valueString = "新增"
* #09104C "胎盤生乳激素免疫分析"
* #09104C ^property[0].code = #updateDate
* #09104C ^property[=].valueString = "2022-07"
* #09104C ^property[+].code = #event
* #09104C ^property[=].valueString = "新增"
* #09105C "黃體脂酮免疫分析"
* #09105C ^property[0].code = #updateDate
* #09105C ^property[=].valueString = "2022-07"
* #09105C ^property[+].code = #event
* #09105C ^property[=].valueString = "新增"
* #09106C "游離甲狀腺素免疫分析"
* #09106C ^property[0].code = #updateDate
* #09106C ^property[=].valueString = "2022-07"
* #09106C ^property[+].code = #event
* #09106C ^property[=].valueString = "新增"
* #09107C "游離三碘甲狀腺素免疫分析"
* #09107C ^property[0].code = #updateDate
* #09107C ^property[=].valueString = "2022-07"
* #09107C ^property[+].code = #event
* #09107C ^property[=].valueString = "新增"
* #09108C "生長激素免疫分析"
* #09108C ^property[0].code = #updateDate
* #09108C ^property[=].valueString = "2022-07"
* #09108C ^property[+].code = #event
* #09108C ^property[=].valueString = "新增"
* #09109C "17-氫氧基黃體脂酮免疫分析"
* #09109C ^property[0].code = #updateDate
* #09109C ^property[=].valueString = "2022-07"
* #09109C ^property[+].code = #event
* #09109C ^property[=].valueString = "新增"
* #09110B "骨原蛋白免疫分析"
* #09110B ^property[0].code = #updateDate
* #09110B ^property[=].valueString = "2022-07"
* #09110B ^property[+].code = #event
* #09110B ^property[=].valueString = "新增"
* #09111C "甲狀腺球蛋白" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #09111C ^property[0].code = #updateDate
* #09111C ^property[=].valueString = "2022-07"
* #09111C ^property[+].code = #event
* #09111C ^property[=].valueString = "新增"
* #09112C "甲狀腺刺激素免疫分析"
* #09112C ^property[0].code = #updateDate
* #09112C ^property[=].valueString = "2022-07"
* #09112C ^property[+].code = #event
* #09112C ^property[=].valueString = "新增"
* #09113C "皮質素免疫分析" "1.游離皮質素(Free cortisol)比照申報。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #09113C ^property[0].code = #updateDate
* #09113C ^property[=].valueString = "2022-07"
* #09113C ^property[+].code = #event
* #09113C ^property[=].valueString = "新增"
* #09114B "醛類脂醇酵素免疫分析"
* #09114B ^property[0].code = #updateDate
* #09114B ^property[=].valueString = "2022-07"
* #09114B ^property[+].code = #event
* #09114B ^property[=].valueString = "新增"
* #09115B "降血鈣素免疫分析"
* #09115B ^property[0].code = #updateDate
* #09115B ^property[=].valueString = "2022-07"
* #09115B ^property[+].code = #event
* #09115B ^property[=].valueString = "新增"
* #09116B "抗利尿激素免疫分析"
* #09116B ^property[0].code = #updateDate
* #09116B ^property[=].valueString = "2022-07"
* #09116B ^property[+].code = #event
* #09116B ^property[=].valueString = "新增"
* #09117C "甲狀腺原氨酸免疫分析"
* #09117C ^property[0].code = #updateDate
* #09117C ^property[=].valueString = "2022-07"
* #09117C ^property[+].code = #event
* #09117C ^property[=].valueString = "新增"
* #09118B "碳-副甲狀腺素免疫分析"
* #09118B ^property[0].code = #updateDate
* #09118B ^property[=].valueString = "2022-07"
* #09118B ^property[+].code = #event
* #09118B ^property[=].valueString = "新增"
* #09119B "促腎上腺皮質素免疫分析"
* #09119B ^property[0].code = #updateDate
* #09119B ^property[=].valueString = "2022-07"
* #09119B ^property[+].code = #event
* #09119B ^property[=].valueString = "新增"
* #09120C "催乳激素免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09120C ^property[0].code = #updateDate
* #09120C ^property[=].valueString = "2022-07"
* #09120C ^property[+].code = #event
* #09120C ^property[=].valueString = "新增"
* #09121C "睪丸酯醇免疫分析"
* #09121C ^property[0].code = #updateDate
* #09121C ^property[=].valueString = "2022-07"
* #09121C ^property[+].code = #event
* #09121C ^property[=].valueString = "新增"
* #09122C "Intact副甲狀腺素免疫分析" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #09122C ^property[0].code = #updateDate
* #09122C ^property[=].valueString = "2022-07"
* #09122C ^property[+].code = #event
* #09122C ^property[=].valueString = "新增"
* #09123B "MM-副甲狀腺素免疫分析"
* #09123B ^property[0].code = #updateDate
* #09123B ^property[=].valueString = "2022-07"
* #09123B ^property[+].code = #event
* #09123B ^property[=].valueString = "新增"
* #09124B "血漿腎素活性免疫分析"
* #09124B ^property[0].code = #updateDate
* #09124B ^property[=].valueString = "2022-07"
* #09124B ^property[+].code = #event
* #09124B ^property[=].valueString = "新增"
* #09125C "濾泡刺激素免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09125C ^property[0].code = #updateDate
* #09125C ^property[=].valueString = "2022-07"
* #09125C ^property[+].code = #event
* #09125C ^property[=].valueString = "新增"
* #09126C "黃體化激素免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09126C ^property[0].code = #updateDate
* #09126C ^property[=].valueString = "2022-07"
* #09126C ^property[+].code = #event
* #09126C ^property[=].valueString = "新增"
* #09127C "二氫基春情素免疫分析" "0960053235"
* #09127C ^property[0].code = #updateDate
* #09127C ^property[=].valueString = "2022-07"
* #09127C ^property[+].code = #event
* #09127C ^property[=].valueString = "新增"
* #09128C "C-胜鏈胰島素免疫分析" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #09128C ^property[0].code = #updateDate
* #09128C ^property[=].valueString = "2022-07"
* #09128C ^property[+].code = #event
* #09128C ^property[=].valueString = "新增"
* #09129C "維生素B12免疫分析" "屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #09129C ^property[0].code = #updateDate
* #09129C ^property[=].valueString = "2022-07"
* #09129C ^property[+].code = #event
* #09129C ^property[=].valueString = "新增"
* #09130C "葉酸免疫分析" "註:1.屬西醫基層總額部門院所,限貧血病人病因檢查申報,一年不得超過一次。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #09130C ^property[0].code = #updateDate
* #09130C ^property[=].valueString = "2022-07"
* #09130C ^property[+].code = #event
* #09130C ^property[=].valueString = "新增"
* #09131C "春情素醇酵素免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #09131C ^property[0].code = #updateDate
* #09131C ^property[=].valueString = "2022-07"
* #09131C ^property[+].code = #event
* #09131C ^property[=].valueString = "新增"
* #09132B "胃泌激素免疫分析"
* #09132B ^property[0].code = #updateDate
* #09132B ^property[=].valueString = "2022-07"
* #09132B ^property[+].code = #event
* #09132B ^property[=].valueString = "新增"
* #09133B "環磷酸腺酐酸免疫分析"
* #09133B ^property[0].code = #updateDate
* #09133B ^property[=].valueString = "2022-07"
* #09133B ^property[+].code = #event
* #09133B ^property[=].valueString = "新增"
* #09134C "糞便潛血免疫分析"
* #09134C ^property[0].code = #updateDate
* #09134C ^property[=].valueString = "2022-07"
* #09134C ^property[+].code = #event
* #09134C ^property[=].valueString = "新增"
* #09135B "乳酸-丙酮酸檢查"
* #09135B ^property[0].code = #updateDate
* #09135B ^property[=].valueString = "2022-07"
* #09135B ^property[+].code = #event
* #09135B ^property[=].valueString = "新增"
* #09136B "缺糖型式運鐵蛋白之分析"
* #09136B ^property[0].code = #updateDate
* #09136B ^property[=].valueString = "2022-07"
* #09136B ^property[+].code = #event
* #09136B ^property[=].valueString = "新增"
* #09137B "血清酮體定量分析" "1.適應症:糖尿病酮酸中毒。2.不得同時申報06007C。"
* #09137B ^property[0].code = #updateDate
* #09137B ^property[=].valueString = "2022-07"
* #09137B ^property[+].code = #event
* #09137B ^property[=].valueString = "新增"
* #09138C "直接及總膽紅素比值" "不得同時申報編號09029C及09030C"
* #09138C ^property[0].code = #updateDate
* #09138C ^property[=].valueString = "2022-07"
* #09138C ^property[+].code = #event
* #09138C ^property[=].valueString = "新增"
* #09139C "醣化白蛋白(GA)" "1.適應症:(1)糖尿病合併慢性腎病變。(2)因血液疾病導致HbA1c無法反映血糖控制者。(3)懷孕糖尿病人及妊娠糖尿病人。(4)血糖數值顯示控制不良,但HbA1c數值仍於良好範圍者。(5)禁忌症:血中白蛋白濃度<3g/dL。2.支付規範:(1)不得同時申報編號09006C。(2)一年限申報四次,若為懷孕糖尿病人、妊娠糖尿病人或當年度為糖尿病及初期慢性腎臟病照護整合方案新收案個案,一年限申報六次。"
* #09139C ^property[0].code = #updateDate
* #09139C ^property[=].valueString = "2022-07"
* #09139C ^property[+].code = #event
* #09139C ^property[=].valueString = "新增"
* #10001B "銀" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10001B ^property[0].code = #updateDate
* #10001B ^property[=].valueString = "2022-07"
* #10001B ^property[+].code = #event
* #10001B ^property[=].valueString = "新增"
* #10002B "鋁" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10002B ^property[0].code = #updateDate
* #10002B ^property[=].valueString = "2022-07"
* #10002B ^property[+].code = #event
* #10002B ^property[=].valueString = "新增"
* #10003B "砷" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10003B ^property[0].code = #updateDate
* #10003B ^property[=].valueString = "2022-07"
* #10003B ^property[+].code = #event
* #10003B ^property[=].valueString = "新增"
* #10004B "金" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10004B ^property[0].code = #updateDate
* #10004B ^property[=].valueString = "2022-07"
* #10004B ^property[+].code = #event
* #10004B ^property[=].valueString = "新增"
* #10005B "鎘" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10005B ^property[0].code = #updateDate
* #10005B ^property[=].valueString = "2022-07"
* #10005B ^property[+].code = #event
* #10005B ^property[=].valueString = "新增"
* #10006B "鈷" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10006B ^property[0].code = #updateDate
* #10006B ^property[=].valueString = "2022-07"
* #10006B ^property[+].code = #event
* #10006B ^property[=].valueString = "新增"
* #10007B "鉻" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10007B ^property[0].code = #updateDate
* #10007B ^property[=].valueString = "2022-07"
* #10007B ^property[+].code = #event
* #10007B ^property[=].valueString = "新增"
* #10008B "汞" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10008B ^property[0].code = #updateDate
* #10008B ^property[=].valueString = "2022-07"
* #10008B ^property[+].code = #event
* #10008B ^property[=].valueString = "新增"
* #10009B "錳" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10009B ^property[0].code = #updateDate
* #10009B ^property[=].valueString = "2022-07"
* #10009B ^property[+].code = #event
* #10009B ^property[=].valueString = "新增"
* #10010B "鎳" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10010B ^property[0].code = #updateDate
* #10010B ^property[=].valueString = "2022-07"
* #10010B ^property[+].code = #event
* #10010B ^property[=].valueString = "新增"
* #10011B "鉬" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10011B ^property[0].code = #updateDate
* #10011B ^property[=].valueString = "2022-07"
* #10011B ^property[+].code = #event
* #10011B ^property[=].valueString = "新增"
* #10012B "鋅(原子吸收光譜法)"
* #10012B ^property[0].code = #updateDate
* #10012B ^property[=].valueString = "2022-07"
* #10012B ^property[+].code = #event
* #10012B ^property[=].valueString = "新增"
* #10501C "卡巴馬平"
* #10501C ^property[0].code = #updateDate
* #10501C ^property[=].valueString = "2022-07"
* #10501C ^property[+].code = #event
* #10501C ^property[=].valueString = "新增"
* #10502B "二苯妥因"
* #10502B ^property[0].code = #updateDate
* #10502B ^property[=].valueString = "2022-07"
* #10502B ^property[+].code = #event
* #10502B ^property[=].valueString = "新增"
* #10503B "甲乙琥珀亞胺"
* #10503B ^property[0].code = #updateDate
* #10503B ^property[=].valueString = "2022-07"
* #10503B ^property[+].code = #event
* #10503B ^property[=].valueString = "新增"
* #10504B "滅殺除癌"
* #10504B ^property[0].code = #updateDate
* #10504B ^property[=].valueString = "2022-07"
* #10504B ^property[+].code = #event
* #10504B ^property[=].valueString = "新增"
* #10505B "普卡因胺"
* #10505B ^property[0].code = #updateDate
* #10505B ^property[=].valueString = "2022-07"
* #10505B ^property[+].code = #event
* #10505B ^property[=].valueString = "新增"
* #10506B "立克菌星"
* #10506B ^property[0].code = #updateDate
* #10506B ^property[=].valueString = "2022-07"
* #10506B ^property[+].code = #event
* #10506B ^property[=].valueString = "新增"
* #10507B "乙苯嘧啶二酮"
* #10507B ^property[0].code = #updateDate
* #10507B ^property[=].valueString = "2022-07"
* #10507B ^property[+].code = #event
* #10507B ^property[=].valueString = "新增"
* #10508B "水楊酸"
* #10508B ^property[0].code = #updateDate
* #10508B ^property[=].valueString = "2022-07"
* #10508B ^property[+].code = #event
* #10508B ^property[=].valueString = "新增"
* #10509B "茶鹼"
* #10509B ^property[0].code = #updateDate
* #10509B ^property[=].valueString = "2022-07"
* #10509B ^property[+].code = #event
* #10509B ^property[=].valueString = "新增"
* #10510C "發爾波克"
* #10510C ^property[0].code = #updateDate
* #10510C ^property[=].valueString = "2022-07"
* #10510C ^property[+].code = #event
* #10510C ^property[=].valueString = "新增"
* #10511C "長葉毛地黃" "93.6.14健保醫字第0930060063號公告開放表別。"
* #10511C ^property[0].code = #updateDate
* #10511C ^property[=].valueString = "2022-07"
* #10511C ^property[+].code = #event
* #10511C ^property[=].valueString = "新增"
* #10512B "Amikacin"
* #10512B ^property[0].code = #updateDate
* #10512B ^property[=].valueString = "2022-07"
* #10512B ^property[+].code = #event
* #10512B ^property[=].valueString = "新增"
* #10515B "力多卡因"
* #10515B ^property[0].code = #updateDate
* #10515B ^property[=].valueString = "2022-07"
* #10515B ^property[+].code = #event
* #10515B ^property[=].valueString = "新增"
* #10516B "奎尼丁"
* #10516B ^property[0].code = #updateDate
* #10516B ^property[=].valueString = "2022-07"
* #10516B ^property[+].code = #event
* #10516B ^property[=].valueString = "新增"
* #10517B "Disopyramide"
* #10517B ^property[0].code = #updateDate
* #10517B ^property[=].valueString = "2022-07"
* #10517B ^property[+].code = #event
* #10517B ^property[=].valueString = "新增"
* #10518B "健大黴素"
* #10518B ^property[0].code = #updateDate
* #10518B ^property[=].valueString = "2022-07"
* #10518B ^property[+].code = #event
* #10518B ^property[=].valueString = "新增"
* #10519B "托不拉黴素"
* #10519B ^property[0].code = #updateDate
* #10519B ^property[=].valueString = "2022-07"
* #10519B ^property[+].code = #event
* #10519B ^property[=].valueString = "新增"
* #10520C "鋰鹽"
* #10520C ^property[0].code = #updateDate
* #10520C ^property[=].valueString = "2022-07"
* #10520C ^property[+].code = #event
* #10520C ^property[=].valueString = "新增"
* #10521B "Imipramine"
* #10521B ^property[0].code = #updateDate
* #10521B ^property[=].valueString = "2022-07"
* #10521B ^property[+].code = #event
* #10521B ^property[=].valueString = "新增"
* #10522B "血中藥物濃度測定-Cyclosporine-A"
* #10522B ^property[0].code = #updateDate
* #10522B ^property[=].valueString = "2022-07"
* #10522B ^property[+].code = #event
* #10522B ^property[=].valueString = "新增"
* #10523B "血中藥物濃度測定-二苯環丙氨"
* #10523B ^property[0].code = #updateDate
* #10523B ^property[=].valueString = "2022-07"
* #10523B ^property[+].code = #event
* #10523B ^property[=].valueString = "新增"
* #10524B "血中藥物濃度測定-Desipramine"
* #10524B ^property[0].code = #updateDate
* #10524B ^property[=].valueString = "2022-07"
* #10524B ^property[+].code = #event
* #10524B ^property[=].valueString = "新增"
* #10525B "血中藥物濃度測定-Phenobarbital (luminal)"
* #10525B ^property[0].code = #updateDate
* #10525B ^property[=].valueString = "2022-07"
* #10525B ^property[+].code = #event
* #10525B ^property[=].valueString = "新增"
* #10526B "血中藥物濃度測定-Diazepam (valium)"
* #10526B ^property[0].code = #updateDate
* #10526B ^property[=].valueString = "2022-07"
* #10526B ^property[+].code = #event
* #10526B ^property[=].valueString = "新增"
* #10527B "苯重氮基鹽類濃度(定量)"
* #10527B ^property[0].code = #updateDate
* #10527B ^property[=].valueString = "2022-07"
* #10527B ^property[+].code = #event
* #10527B ^property[=].valueString = "新增"
* #10529B "血中藥物濃度測定-普潘奈"
* #10529B ^property[0].code = #updateDate
* #10529B ^property[=].valueString = "2022-07"
* #10529B ^property[+].code = #event
* #10529B ^property[=].valueString = "新增"
* #10530B "血中藥物濃度測定-Dibekacin"
* #10530B ^property[0].code = #updateDate
* #10530B ^property[=].valueString = "2022-07"
* #10530B ^property[+].code = #event
* #10530B ^property[=].valueString = "新增"
* #10531B "血中藥物濃度測定-Vancomycin"
* #10531B ^property[0].code = #updateDate
* #10531B ^property[=].valueString = "2022-07"
* #10531B ^property[+].code = #event
* #10531B ^property[=].valueString = "新增"
* #10532B "血中藥物濃度測定-氯黴素"
* #10532B ^property[0].code = #updateDate
* #10532B ^property[=].valueString = "2022-07"
* #10532B ^property[+].code = #event
* #10532B ^property[=].valueString = "新增"
* #10533B "血中藥物濃度測定-康絲菌素"
* #10533B ^property[0].code = #updateDate
* #10533B ^property[=].valueString = "2022-07"
* #10533B ^property[+].code = #event
* #10533B ^property[=].valueString = "新增"
* #10534B "血中藥物濃度測定-Nortriptyline"
* #10534B ^property[0].code = #updateDate
* #10534B ^property[=].valueString = "2022-07"
* #10534B ^property[+].code = #event
* #10534B ^property[=].valueString = "新增"
* #10535B "血中藥物濃度測定-三環抗鬱劑"
* #10535B ^property[0].code = #updateDate
* #10535B ^property[=].valueString = "2022-07"
* #10535B ^property[+].code = #event
* #10535B ^property[=].valueString = "新增"
* #10536B "血中藥物濃度測定-FK-506"
* #10536B ^property[0].code = #updateDate
* #10536B ^property[=].valueString = "2022-07"
* #10536B ^property[+].code = #event
* #10536B ^property[=].valueString = "新增"
* #10537C "Sirolimus 全血濃度測定" "93.6.14健保醫字第0930060063號公告增列本項。"
* #10537C ^property[0].code = #updateDate
* #10537C ^property[=].valueString = "2022-07"
* #10537C ^property[+].code = #event
* #10537C ^property[=].valueString = "新增"
* #10801B "毒物試驗(定性)"
* #10801B ^property[0].code = #updateDate
* #10801B ^property[=].valueString = "2022-07"
* #10801B ^property[+].code = #event
* #10801B ^property[=].valueString = "新增"
* #10802B "巴比妥酸鹽"
* #10802B ^property[0].code = #updateDate
* #10802B ^property[=].valueString = "2022-07"
* #10802B ^property[+].code = #event
* #10802B ^property[=].valueString = "新增"
* #10803B "乙醯對氨基酚"
* #10803B ^property[0].code = #updateDate
* #10803B ^property[=].valueString = "2022-07"
* #10803B ^property[+].code = #event
* #10803B ^property[=].valueString = "新增"
* #10804B "一氧化碳血紅素"
* #10804B ^property[0].code = #updateDate
* #10804B ^property[=].valueString = "2022-07"
* #10804B ^property[+].code = #event
* #10804B ^property[=].valueString = "新增"
* #10805B "氰化物" "93.6.14健保醫字第0930060063號公告英文名稱修正。"
* #10805B ^property[0].code = #updateDate
* #10805B ^property[=].valueString = "2022-07"
* #10805B ^property[+].code = #event
* #10805B ^property[=].valueString = "新增"
* #10806B "甲醇"
* #10806B ^property[0].code = #updateDate
* #10806B ^property[=].valueString = "2022-07"
* #10806B ^property[+].code = #event
* #10806B ^property[=].valueString = "新增"
* #10807B "乙醇"
* #10807B ^property[0].code = #updateDate
* #10807B ^property[=].valueString = "2022-07"
* #10807B ^property[+].code = #event
* #10807B ^property[=].valueString = "新增"
* #10808B "高鐵血紅素"
* #10808B ^property[0].code = #updateDate
* #10808B ^property[=].valueString = "2022-07"
* #10808B ^property[+].code = #event
* #10808B ^property[=].valueString = "新增"
* #10809B "血中農藥中毒濃度測定"
* #10809B ^property[0].code = #updateDate
* #10809B ^property[=].valueString = "2022-07"
* #10809B ^property[+].code = #event
* #10809B ^property[=].valueString = "新增"
* #10810B "安非他命檢測(免疫分析)" "限鑑別診斷用。"
* #10810B ^property[0].code = #updateDate
* #10810B ^property[=].valueString = "2022-07"
* #10810B ^property[+].code = #event
* #10810B ^property[=].valueString = "新增"
* #10811B "嗎啡檢測(免疫分析)" "限鑑別診斷用。"
* #10811B ^property[0].code = #updateDate
* #10811B ^property[=].valueString = "2022-07"
* #10811B ^property[+].code = #event
* #10811B ^property[=].valueString = "新增"
* #10812B "古柯鹼檢測(免疫分析)" "限鑑別診斷用。"
* #10812B ^property[0].code = #updateDate
* #10812B ^property[=].valueString = "2022-07"
* #10812B ^property[+].code = #event
* #10812B ^property[=].valueString = "新增"
* #10813B "大麻檢測(免疫分析)" "限鑑別診斷用。"
* #10813B ^property[0].code = #updateDate
* #10813B ^property[=].valueString = "2022-07"
* #10813B ^property[+].code = #event
* #10813B ^property[=].valueString = "新增"
* #10814B "天使塵檢測(免疫分析)" "限鑑別診斷用。"
* #10814B ^property[0].code = #updateDate
* #10814B ^property[=].valueString = "2022-07"
* #10814B ^property[+].code = #event
* #10814B ^property[=].valueString = "新增"
* #10815B "有機磷濃度確認分析"
* #10815B ^property[0].code = #updateDate
* #10815B ^property[=].valueString = "2022-07"
* #10815B ^property[+].code = #event
* #10815B ^property[=].valueString = "新增"
* #10816B "乙醯膽鹼脢紅血球(定量)"
* #10816B ^property[0].code = #updateDate
* #10816B ^property[=].valueString = "2022-07"
* #10816B ^property[+].code = #event
* #10816B ^property[=].valueString = "新增"
* #10817B "乙醇-酒後非駕駛"
* #10817B ^property[0].code = #updateDate
* #10817B ^property[=].valueString = "2022-07"
* #10817B ^property[+].code = #event
* #10817B ^property[=].valueString = "新增"
* #10818B "乙醇-酒後駕駛"
* #10818B ^property[0].code = #updateDate
* #10818B ^property[=].valueString = "2022-07"
* #10818B ^property[+].code = #event
* #10818B ^property[=].valueString = "新增"
* #10819C "殺鼠藥分析"
* #10819C ^property[0].code = #updateDate
* #10819C ^property[=].valueString = "2022-07"
* #10819C ^property[+].code = #event
* #10819C ^property[=].valueString = "新增"
* #11001C "ABO血型測定檢驗" "1.同一醫療院所門、住診限申報一次2.接受不同血型之骨髓或周邊血液幹細胞移植術後之病人不限申報一次。"
* #11001C ^property[0].code = #updateDate
* #11001C ^property[=].valueString = "2022-07"
* #11001C ^property[+].code = #event
* #11001C ^property[=].valueString = "新增"
* #11002C "交叉配合試驗" "1.冷凍沈澱品(cryoprecipitate)、凝血脢(thrombin)、血漿(plasma)不得申報交叉試驗。2.每一血袋限申報一次"
* #11002C ^property[0].code = #updateDate
* #11002C ^property[=].valueString = "2022-07"
* #11002C ^property[+].code = #event
* #11002C ^property[=].valueString = "新增"
* #11003C "RH(D)型檢驗" "1.同一醫療院所門、住診限申報一次。2.接受不同血型之骨髓或周邊血液幹細胞移植術後之病人不限申報一次。"
* #11003C ^property[0].code = #updateDate
* #11003C ^property[=].valueString = "2022-07"
* #11003C ^property[+].code = #event
* #11003C ^property[=].valueString = "新增"
* #11004C "不規則抗體篩檢" "每次輸血前限申報一次"
* #11004C ^property[0].code = #updateDate
* #11004C ^property[=].valueString = "2022-07"
* #11004C ^property[+].code = #event
* #11004C ^property[=].valueString = "新增"
* #11005B "不規則抗體鑑定"
* #11005B ^property[0].code = #updateDate
* #11005B ^property[=].valueString = "2022-07"
* #11005B ^property[+].code = #event
* #11005B ^property[=].valueString = "新增"
* #11006B "不規則抗體之沖出及鑑定" "93.6.14健保醫字第0930060063號公告開放表別。"
* #11006B ^property[0].code = #updateDate
* #11006B ^property[=].valueString = "2022-07"
* #11006B ^property[+].code = #event
* #11006B ^property[=].valueString = "新增"
* #11007B "血小板抗體" "註:適應症1.兩次以上輸血仍無法提升血小板數目(輸血小板無療效),懷疑免疫因素引起。2.血小板低下症鑑別診斷,如NAITP、AITP、TTP、DITP、PTP、ITP等。"
* #11007B ^property[0].code = #updateDate
* #11007B ^property[=].valueString = "2022-07"
* #11007B ^property[+].code = #event
* #11007B ^property[=].valueString = "新增"
* #11008B "特殊血型-Lewis antigen" "93.6.14健保醫字第0930060063號公告開放表別。"
* #11008B ^property[0].code = #updateDate
* #11008B ^property[=].valueString = "2022-07"
* #11008B ^property[+].code = #event
* #11008B ^property[=].valueString = "新增"
* #11009B "特殊血型-D、E、C、e、c" "93.6.14健保醫字第0930060063號公告開放表別。"
* #11009B ^property[0].code = #updateDate
* #11009B ^property[=].valueString = "2022-07"
* #11009B ^property[+].code = #event
* #11009B ^property[=].valueString = "新增"
* #11010B "特殊血型-特殊血型三大群以上" "93.6.14健保醫字第0930060063號公告開放表別。"
* #11010B ^property[0].code = #updateDate
* #11010B ^property[=].valueString = "2022-07"
* #11010B ^property[+].code = #event
* #11010B ^property[=].valueString = "新增"
* #11011B "輸血反應探測" "93.6.14健保醫字第0930060063號公告開放表別。"
* #11011B ^property[0].code = #updateDate
* #11011B ^property[=].valueString = "2022-07"
* #11011B ^property[+].code = #event
* #11011B ^property[=].valueString = "新增"
* #11012B "HLA符合試驗"
* #11012B ^property[0].code = #updateDate
* #11012B ^property[=].valueString = "2022-07"
* #11012B ^property[+].code = #event
* #11012B ^property[=].valueString = "新增"
* #12001C "梅毒試驗" "S.T.S檢查比照申報"
* #12001C ^property[0].code = #updateDate
* #12001C ^property[=].valueString = "2022-07"
* #12001C ^property[+].code = #event
* #12001C ^property[=].valueString = "新增"
* #12002B "傷寒凝集試驗"
* #12002B ^property[0].code = #updateDate
* #12002B ^property[=].valueString = "2022-07"
* #12002B ^property[+].code = #event
* #12002B ^property[=].valueString = "新增"
* #12003C "抗鏈球菌溶血素O效價測定—溶血抑制法"
* #12003C ^property[0].code = #updateDate
* #12003C ^property[=].valueString = "2022-07"
* #12003C ^property[+].code = #event
* #12003C ^property[=].valueString = "新增"
* #12004C "抗鏈球菌溶血素O 效價測定-免疫比濁法" "93.6.14健保醫字第0930060063號公告開放表別。"
* #12004C ^property[0].code = #updateDate
* #12004C ^property[=].valueString = "2022-07"
* #12004C ^property[+].code = #event
* #12004C ^property[=].valueString = "新增"
* #12005B "鏈球菌激脢試驗" "Streptokinase檢查比照申報"
* #12005B ^property[0].code = #updateDate
* #12005B ^property[=].valueString = "2022-07"
* #12005B ^property[+].code = #event
* #12005B ^property[=].valueString = "新增"
* #12006B "布魯氏菌凝集素試驗"
* #12006B ^property[0].code = #updateDate
* #12006B ^property[=].valueString = "2022-07"
* #12006B ^property[+].code = #event
* #12006B ^property[=].valueString = "新增"
* #12007C "α-胎兒蛋白檢驗"
* #12007C ^property[0].code = #updateDate
* #12007C ^property[=].valueString = "2022-07"
* #12007C ^property[+].code = #event
* #12007C ^property[=].valueString = "新增"
* #12008B "冷凝集反應"
* #12008B ^property[0].code = #updateDate
* #12008B ^property[=].valueString = "2022-07"
* #12008B ^property[+].code = #event
* #12008B ^property[=].valueString = "新增"
* #12009C "類風濕性關節炎因子試驗-乳膠凝集法"
* #12009C ^property[0].code = #updateDate
* #12009C ^property[=].valueString = "2022-07"
* #12009C ^property[+].code = #event
* #12009C ^property[=].valueString = "新增"
* #12010C "類風濕性關節炎因子試驗—被動血球凝集法"
* #12010C ^property[0].code = #updateDate
* #12010C ^property[=].valueString = "2022-07"
* #12010C ^property[+].code = #event
* #12010C ^property[=].valueString = "新增"
* #12011C "類風濕性關節炎因子試驗-免疫比濁法"
* #12011C ^property[0].code = #updateDate
* #12011C ^property[=].valueString = "2022-07"
* #12011C ^property[+].code = #event
* #12011C ^property[=].valueString = "新增"
* #12012B "冷凝球蛋白"
* #12012B ^property[0].code = #updateDate
* #12012B ^property[=].valueString = "2022-07"
* #12012B ^property[+].code = #event
* #12012B ^property[=].valueString = "新增"
* #12013C "C反應性蛋白試驗—乳膠凝集法"
* #12013C ^property[0].code = #updateDate
* #12013C ^property[=].valueString = "2022-07"
* #12013C ^property[+].code = #event
* #12013C ^property[=].valueString = "新增"
* #12014C "C反應性蛋白試驗-免疫擴散法" "93.6.14健保醫字第0930060063號公告開放表別。"
* #12014C ^property[0].code = #updateDate
* #12014C ^property[=].valueString = "2022-07"
* #12014C ^property[+].code = #event
* #12014C ^property[=].valueString = "新增"
* #12015C "C反應性蛋白試驗-免疫比濁法" "93.6.14健保醫字第0930060063號公告開放表別。"
* #12015C ^property[0].code = #updateDate
* #12015C ^property[=].valueString = "2022-07"
* #12015C ^property[+].code = #event
* #12015C ^property[=].valueString = "新增"
* #12016C "砂眼披衣菌抗原-酵素免疫法"
* #12016C ^property[0].code = #updateDate
* #12016C ^property[=].valueString = "2022-07"
* #12016C ^property[+].code = #event
* #12016C ^property[=].valueString = "新增"
* #12017B "砂眼披衣菌抗原-螢光法"
* #12017B ^property[0].code = #updateDate
* #12017B ^property[=].valueString = "2022-07"
* #12017B ^property[+].code = #event
* #12017B ^property[=].valueString = "新增"
* #12018C "梅毒螺旋體抗體試驗"
* #12018C ^property[0].code = #updateDate
* #12018C ^property[=].valueString = "2022-07"
* #12018C ^property[+].code = #event
* #12018C ^property[=].valueString = "新增"
* #12019B "螢光梅毒螺旋體抗體吸附試驗"
* #12019B ^property[0].code = #updateDate
* #12019B ^property[=].valueString = "2022-07"
* #12019B ^property[+].code = #event
* #12019B ^property[=].valueString = "新增"
* #12020C "肺炎黴漿菌抗體試驗" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12020C ^property[0].code = #updateDate
* #12020C ^property[=].valueString = "2022-07"
* #12020C ^property[+].code = #event
* #12020C ^property[=].valueString = "新增"
* #12021C "癌胚胎抗原檢驗"
* #12021C ^property[0].code = #updateDate
* #12021C ^property[=].valueString = "2022-07"
* #12021C ^property[+].code = #event
* #12021C ^property[=].valueString = "新增"
* #12022C "乙型人類絨毛膜促性腺激素"
* #12022C ^property[0].code = #updateDate
* #12022C ^property[=].valueString = "2022-07"
* #12022C ^property[+].code = #event
* #12022C ^property[=].valueString = "新增"
* #12023B "人體阿米巴體抗體檢驗" "93.6.14健保醫字第0930060063號公告中文名稱修正。"
* #12023B ^property[0].code = #updateDate
* #12023B ^property[=].valueString = "2022-07"
* #12023B ^property[+].code = #event
* #12023B ^property[=].valueString = "新增"
* #12024B "免疫球蛋白G—單向免疫擴散法"
* #12024B ^property[0].code = #updateDate
* #12024B ^property[=].valueString = "2022-07"
* #12024B ^property[+].code = #event
* #12024B ^property[=].valueString = "新增"
* #12025B "免疫球蛋白G—免疫比濁法"
* #12025B ^property[0].code = #updateDate
* #12025B ^property[=].valueString = "2022-07"
* #12025B ^property[+].code = #event
* #12025B ^property[=].valueString = "新增"
* #12026B "免疫球蛋白A—單向免疫擴散法"
* #12026B ^property[0].code = #updateDate
* #12026B ^property[=].valueString = "2022-07"
* #12026B ^property[+].code = #event
* #12026B ^property[=].valueString = "新增"
* #12027B "免疫球蛋白A—免疫比濁法"
* #12027B ^property[0].code = #updateDate
* #12027B ^property[=].valueString = "2022-07"
* #12027B ^property[+].code = #event
* #12027B ^property[=].valueString = "新增"
* #12028B "免疫球蛋白M—單向免疫擴散法"
* #12028B ^property[0].code = #updateDate
* #12028B ^property[=].valueString = "2022-07"
* #12028B ^property[+].code = #event
* #12028B ^property[=].valueString = "新增"
* #12029B "免疫球蛋白M—免疫比濁法"
* #12029B ^property[0].code = #updateDate
* #12029B ^property[=].valueString = "2022-07"
* #12029B ^property[+].code = #event
* #12029B ^property[=].valueString = "新增"
* #12030B "免疫球蛋白D"
* #12030B ^property[0].code = #updateDate
* #12030B ^property[=].valueString = "2022-07"
* #12030B ^property[+].code = #event
* #12030B ^property[=].valueString = "新增"
* #12031C "免疫球蛋白E" "詳見91.04.23健保醫字第0910007178號公告.91.05.01起修訂適用表別為基層適用."
* #12031C ^property[0].code = #updateDate
* #12031C ^property[=].valueString = "2022-07"
* #12031C ^property[+].code = #event
* #12031C ^property[=].valueString = "新增"
* #12032B "補體1定量"
* #12032B ^property[0].code = #updateDate
* #12032B ^property[=].valueString = "2022-07"
* #12032B ^property[+].code = #event
* #12032B ^property[=].valueString = "新增"
* #12033B "補體3-單向免疫擴散法"
* #12033B ^property[0].code = #updateDate
* #12033B ^property[=].valueString = "2022-07"
* #12033B ^property[+].code = #event
* #12033B ^property[=].valueString = "新增"
* #12034B "補體3-免疫比濁法"
* #12034B ^property[0].code = #updateDate
* #12034B ^property[=].valueString = "2022-07"
* #12034B ^property[+].code = #event
* #12034B ^property[=].valueString = "新增"
* #12035B "補體3(活化測定)-單向免疫擴散法"
* #12035B ^property[0].code = #updateDate
* #12035B ^property[=].valueString = "2022-07"
* #12035B ^property[+].code = #event
* #12035B ^property[=].valueString = "新增"
* #12036B "補體3(活化測定)-免疫比濁法"
* #12036B ^property[0].code = #updateDate
* #12036B ^property[=].valueString = "2022-07"
* #12036B ^property[+].code = #event
* #12036B ^property[=].valueString = "新增"
* #12037B "補體4-單向免疫擴散法"
* #12037B ^property[0].code = #updateDate
* #12037B ^property[=].valueString = "2022-07"
* #12037B ^property[+].code = #event
* #12037B ^property[=].valueString = "新增"
* #12038B "補體4-免疫比濁法"
* #12038B ^property[0].code = #updateDate
* #12038B ^property[=].valueString = "2022-07"
* #12038B ^property[+].code = #event
* #12038B ^property[=].valueString = "新增"
* #12039B "補體-5定量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #12039B ^property[0].code = #updateDate
* #12039B ^property[=].valueString = "2022-07"
* #12039B ^property[+].code = #event
* #12039B ^property[=].valueString = "新增"
* #12040B "α1-抗胰蛋白脢-單向免疫擴散法"
* #12040B ^property[0].code = #updateDate
* #12040B ^property[=].valueString = "2022-07"
* #12040B ^property[+].code = #event
* #12040B ^property[=].valueString = "新增"
* #12041B "α1-抗胰蛋白脢-免疫比濁法"
* #12041B ^property[0].code = #updateDate
* #12041B ^property[=].valueString = "2022-07"
* #12041B ^property[+].code = #event
* #12041B ^property[=].valueString = "新增"
* #12042B "α1– 粘液蛋白 (免疫比濁法)"
* #12042B ^property[0].code = #updateDate
* #12042B ^property[=].valueString = "2022-07"
* #12042B ^property[+].code = #event
* #12042B ^property[=].valueString = "新增"
* #12043B "α2-巨球蛋白-單向免疫擴散法"
* #12043B ^property[0].code = #updateDate
* #12043B ^property[=].valueString = "2022-07"
* #12043B ^property[+].code = #event
* #12043B ^property[=].valueString = "新增"
* #12044B "α2-巨球蛋白-免疫比濁法"
* #12044B ^property[0].code = #updateDate
* #12044B ^property[=].valueString = "2022-07"
* #12044B ^property[+].code = #event
* #12044B ^property[=].valueString = "新增"
* #12045B "結合蛋白-單向免疫擴散法"
* #12045B ^property[0].code = #updateDate
* #12045B ^property[=].valueString = "2022-07"
* #12045B ^property[+].code = #event
* #12045B ^property[=].valueString = "新增"
* #12046B "結合蛋白-免疫比濁法"
* #12046B ^property[0].code = #updateDate
* #12046B ^property[=].valueString = "2022-07"
* #12046B ^property[+].code = #event
* #12046B ^property[=].valueString = "新增"
* #12047B "運鐵蛋白-單向免疫擴散法"
* #12047B ^property[0].code = #updateDate
* #12047B ^property[=].valueString = "2022-07"
* #12047B ^property[+].code = #event
* #12047B ^property[=].valueString = "新增"
* #12048C "運鐵蛋白—免疫比濁法" "12048C除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12048C ^property[0].code = #updateDate
* #12048C ^property[=].valueString = "2022-07"
* #12048C ^property[+].code = #event
* #12048C ^property[=].valueString = "新增"
* #12049B "轉銅素—單向免疫擴散法"
* #12049B ^property[0].code = #updateDate
* #12049B ^property[=].valueString = "2022-07"
* #12049B ^property[+].code = #event
* #12049B ^property[=].valueString = "新增"
* #12050B "轉銅素 免疫比濁法"
* #12050B ^property[0].code = #updateDate
* #12050B ^property[=].valueString = "2022-07"
* #12050B ^property[+].code = #event
* #12050B ^property[=].valueString = "新增"
* #12051B "胞漿蛋白原" "93.6.14健保醫字第0930060063號公告開放表別。"
* #12051B ^property[0].code = #updateDate
* #12051B ^property[=].valueString = "2022-07"
* #12051B ^property[+].code = #event
* #12051B ^property[=].valueString = "新增"
* #12052B "β2-微球蛋白"
* #12052B ^property[0].code = #updateDate
* #12052B ^property[=].valueString = "2022-07"
* #12052B ^property[+].code = #event
* #12052B ^property[=].valueString = "新增"
* #12053C "抗核抗體(間接免疫螢光法)"
* #12053C ^property[0].code = #updateDate
* #12053C ^property[=].valueString = "2022-07"
* #12053C ^property[+].code = #event
* #12053C ^property[=].valueString = "新增"
* #12054B "微粒體抗體"
* #12054B ^property[0].code = #updateDate
* #12054B ^property[=].valueString = "2022-07"
* #12054B ^property[+].code = #event
* #12054B ^property[=].valueString = "新增"
* #12055B "骨骼肌抗體"
* #12055B ^property[0].code = #updateDate
* #12055B ^property[=].valueString = "2022-07"
* #12055B ^property[+].code = #event
* #12055B ^property[=].valueString = "新增"
* #12056B "粒腺體抗體"
* #12056B ^property[0].code = #updateDate
* #12056B ^property[=].valueString = "2022-07"
* #12056B ^property[+].code = #event
* #12056B ^property[=].valueString = "新增"
* #12057B "平滑肌抗體"
* #12057B ^property[0].code = #updateDate
* #12057B ^property[=].valueString = "2022-07"
* #12057B ^property[+].code = #event
* #12057B ^property[=].valueString = "新增"
* #12058B "壁細胞抗體"
* #12058B ^property[0].code = #updateDate
* #12058B ^property[=].valueString = "2022-07"
* #12058B ^property[+].code = #event
* #12058B ^property[=].valueString = "新增"
* #12059B "嗜異性抗體"
* #12059B ^property[0].code = #updateDate
* #12059B ^property[=].valueString = "2022-07"
* #12059B ^property[+].code = #event
* #12059B ^property[=].valueString = "新增"
* #12060C "DNA抗體" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #12060C ^property[0].code = #updateDate
* #12060C ^property[=].valueString = "2022-07"
* #12060C ^property[+].code = #event
* #12060C ^property[=].valueString = "新增"
* #12061B "肌球蛋白"
* #12061B ^property[0].code = #updateDate
* #12061B ^property[=].valueString = "2022-07"
* #12061B ^property[+].code = #event
* #12061B ^property[=].valueString = "新增"
* #12062B "冷凝球蛋白" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #12062B ^property[0].code = #updateDate
* #12062B ^property[=].valueString = "2022-07"
* #12062B ^property[+].code = #event
* #12062B ^property[=].valueString = "新增"
* #12063B "可抽出的核抗體檢查(定性)"
* #12063B ^property[0].code = #updateDate
* #12063B ^property[=].valueString = "2022-07"
* #12063B ^property[+].code = #event
* #12063B ^property[=].valueString = "新增"
* #12064B "可抽出的核抗體測定— Ro/La 抗體"
* #12064B ^property[0].code = #updateDate
* #12064B ^property[=].valueString = "2022-07"
* #12064B ^property[+].code = #event
* #12064B ^property[=].valueString = "新增"
* #12065B "EB Capsid Ab"
* #12065B ^property[0].code = #updateDate
* #12065B ^property[=].valueString = "2022-07"
* #12065B ^property[+].code = #event
* #12065B ^property[=].valueString = "新增"
* #12066B "基底膜帶抗體"
* #12066B ^property[0].code = #updateDate
* #12066B ^property[=].valueString = "2022-07"
* #12066B ^property[+].code = #event
* #12066B ^property[=].valueString = "新增"
* #12067B "細胞間質抗體"
* #12067B ^property[0].code = #updateDate
* #12067B ^property[=].valueString = "2022-07"
* #12067B ^property[+].code = #event
* #12067B ^property[=].valueString = "新增"
* #12068C "甲狀腺球蛋白抗體" "註:1.屬西醫基層總額部門院所,適應症:用於甲狀腺低下(自體免疫型)及甲狀腺癌病人。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #12068C ^property[0].code = #updateDate
* #12068C ^property[=].valueString = "2022-07"
* #12068C ^property[+].code = #event
* #12068C ^property[=].valueString = "新增"
* #12069B "隱球菌抗原"
* #12069B ^property[0].code = #updateDate
* #12069B ^property[=].valueString = "2022-07"
* #12069B ^property[+].code = #event
* #12069B ^property[=].valueString = "新增"
* #12070B "冷凝纖維蛋白原"
* #12070B ^property[0].code = #updateDate
* #12070B ^property[=].valueString = "2022-07"
* #12070B ^property[+].code = #event
* #12070B ^property[=].valueString = "新增"
* #12071B "淋巴球表面標記-T細胞及B細胞定量" "單源抗體定量T及B細胞或E及EAC-rosette。"
* #12071B ^property[0].code = #updateDate
* #12071B ^property[=].valueString = "2022-07"
* #12071B ^property[+].code = #event
* #12071B ^property[=].valueString = "新增"
* #12072B "淋巴球表面標記-癌症腫瘤檢驗" "包含成熟T及B細胞檢查,輔助性及抑制性T細胞,殺手細胞及活化細胞之檢查。"
* #12072B ^property[0].code = #updateDate
* #12072B ^property[=].valueString = "2022-07"
* #12072B ^property[+].code = #event
* #12072B ^property[=].valueString = "新增"
* #12073C "淋巴球表面標記-感染性疾病檢驗" "1.包含成熟T及B細胞檢查,輔助性及抑制性T細胞檢查。2.屬西醫基層總額部門院所限由感染科專科醫師開立處方始可申報。3.12073C屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #12073C ^property[0].code = #updateDate
* #12073C ^property[=].valueString = "2022-07"
* #12073C ^property[+].code = #event
* #12073C ^property[=].valueString = "新增"
* #12074B "淋巴球表面標記-免疫性疾病檢驗" "包含成熟T及B細胞檢查,輔助性及抑制性T細胞,活化T細胞及其他 HLA之單源抗體檢查。"
* #12074B ^property[0].code = #updateDate
* #12074B ^property[=].valueString = "2022-07"
* #12074B ^property[+].code = #event
* #12074B ^property[=].valueString = "新增"
* #12075B "白血球表面標記" "成熟與不成熟T及B或顆粒球與單核球等單源抗體之使用量≦10種"
* #12075B ^property[0].code = #updateDate
* #12075B ^property[=].valueString = "2022-07"
* #12075B ^property[+].code = #event
* #12075B ^property[=].valueString = "新增"
* #12076B "淋巴球表面標記-其他疾病" "至少包含五種有關T及B細胞檢查。"
* #12076B ^property[0].code = #updateDate
* #12076B ^property[=].valueString = "2022-07"
* #12076B ^property[+].code = #event
* #12076B ^property[=].valueString = "新增"
* #12077C "CA–125腫瘤標記 (EIA/LIA法)"
* #12077C ^property[0].code = #updateDate
* #12077C ^property[=].valueString = "2022-07"
* #12077C ^property[+].code = #event
* #12077C ^property[=].valueString = "新增"
* #12078C "CA–153腫瘤標記 (EIA/LIA法)" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12078C ^property[0].code = #updateDate
* #12078C ^property[=].valueString = "2022-07"
* #12078C ^property[+].code = #event
* #12078C ^property[=].valueString = "新增"
* #12079C "CA–199腫瘤標記 (EIA/LIA法)" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12079C ^property[0].code = #updateDate
* #12079C ^property[=].valueString = "2022-07"
* #12079C ^property[+].code = #event
* #12079C ^property[=].valueString = "新增"
* #12080B "SCC腫瘤標記 (EIA/LIA法)"
* #12080B ^property[0].code = #updateDate
* #12080B ^property[=].valueString = "2022-07"
* #12080B ^property[+].code = #event
* #12080B ^property[=].valueString = "新增"
* #12081C "攝護腺特異抗原(EIA/LIA法)"
* #12081C ^property[0].code = #updateDate
* #12081C ^property[=].valueString = "2022-07"
* #12081C ^property[+].code = #event
* #12081C ^property[=].valueString = "新增"
* #12082B "多核形白血球吞噬功能"
* #12082B ^property[0].code = #updateDate
* #12082B ^property[=].valueString = "2022-07"
* #12082B ^property[+].code = #event
* #12082B ^property[=].valueString = "新增"
* #12083B "多核形白血球殺菌功能"
* #12083B ^property[0].code = #updateDate
* #12083B ^property[=].valueString = "2022-07"
* #12083B ^property[+].code = #event
* #12083B ^property[=].valueString = "新增"
* #12084B "總B-細胞檢查(包括G.A.M.C四項)"
* #12084B ^property[0].code = #updateDate
* #12084B ^property[=].valueString = "2022-07"
* #12084B ^property[+].code = #event
* #12084B ^property[=].valueString = "新增"
* #12085B "淋巴球變形反應—分裂原刺激"
* #12085B ^property[0].code = #updateDate
* #12085B ^property[=].valueString = "2022-07"
* #12085B ^property[+].code = #event
* #12085B ^property[=].valueString = "新增"
* #12086C "人類白血球抗原-HLA-B27" "1.保險對象接受器官移植申報12087B及12176B時,除父母、兄弟姐妹等各給付一次外,另確定為捐贈者最高可給付共三次。2.12088B及12177B需俟12087B及12176B檢查後配合相合者,如有需要另行檢查。3. 12086C屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #12086C ^property[0].code = #updateDate
* #12086C ^property[=].valueString = "2022-07"
* #12086C ^property[+].code = #event
* #12086C ^property[=].valueString = "新增"
* #12087B "人類白血球抗原-HLA-ABC(多種抗原)" "註:1.保險對象接受器官移植申報12087B及12176B時,除父母、兄弟姐妹等各給付一次外,另確定為捐贈者最高可給付共三次。2.12088B及12177B需俟12087B及12176B檢查後配合相合者,如有需要另行檢查。"
* #12087B ^property[0].code = #updateDate
* #12087B ^property[=].valueString = "2022-07"
* #12087B ^property[+].code = #event
* #12087B ^property[=].valueString = "新增"
* #12088B "人類白血球抗原-HLA-DR(多種抗原)" "註:1.保險對象接受器官移植申報12087B及12176B時,除父母、兄弟姐妹等各給付一次外,另確定為捐贈者最高可給付共三次。2.12088B及12177B需俟12087B及12176B檢查後配合相合者,如有需要另行檢查。"
* #12088B ^property[0].code = #updateDate
* #12088B ^property[=].valueString = "2022-07"
* #12088B ^property[+].code = #event
* #12088B ^property[=].valueString = "新增"
* #12089B "單向混合淋巴球反應" "1.雙向混合淋巴球反應 two-way MLR 比照申報。2.受者對捐者或捐者對受者皆以本項核實申報。"
* #12089B ^property[0].code = #updateDate
* #12089B ^property[=].valueString = "2022-07"
* #12089B ^property[+].code = #event
* #12089B ^property[=].valueString = "新增"
* #12090B "淋巴球毒殺試驗"
* #12090B ^property[0].code = #updateDate
* #12090B ^property[=].valueString = "2022-07"
* #12090B ^property[+].code = #event
* #12090B ^property[=].valueString = "新增"
* #12091B "免疫病理檢查--腎組織"
* #12091B ^property[0].code = #updateDate
* #12091B ^property[=].valueString = "2022-07"
* #12091B ^property[+].code = #event
* #12091B ^property[=].valueString = "新增"
* #12092B "免疫病理檢查--皮膚組織"
* #12092B ^property[0].code = #updateDate
* #12092B ^property[=].valueString = "2022-07"
* #12092B ^property[+].code = #event
* #12092B ^property[=].valueString = "新增"
* #12093B "免疫病理檢查 --肝組織"
* #12093B ^property[0].code = #updateDate
* #12093B ^property[=].valueString = "2022-07"
* #12093B ^property[+].code = #event
* #12093B ^property[=].valueString = "新增"
* #12094B "免疫病理檢查--肺組織"
* #12094B ^property[0].code = #updateDate
* #12094B ^property[=].valueString = "2022-07"
* #12094B ^property[+].code = #event
* #12094B ^property[=].valueString = "新增"
* #12095B "免疫病理檢查--胃組織"
* #12095B ^property[0].code = #updateDate
* #12095B ^property[=].valueString = "2022-07"
* #12095B ^property[+].code = #event
* #12095B ^property[=].valueString = "新增"
* #12096B "免疫病理檢查--其他"
* #12096B ^property[0].code = #updateDate
* #12096B ^property[=].valueString = "2022-07"
* #12096B ^property[+].code = #event
* #12096B ^property[=].valueString = "新增"
* #12097B "庫姆氏血中多項抗體檢驗(直接法)"
* #12097B ^property[0].code = #updateDate
* #12097B ^property[=].valueString = "2022-07"
* #12097B ^property[+].code = #event
* #12097B ^property[=].valueString = "新增"
* #12098B "庫姆氏血中多項抗體檢驗(間接法)"
* #12098B ^property[0].code = #updateDate
* #12098B ^property[=].valueString = "2022-07"
* #12098B ^property[+].code = #event
* #12098B ^property[=].valueString = "新增"
* #12099B "庫姆氏血中單項 IgG 抗體檢驗"
* #12099B ^property[0].code = #updateDate
* #12099B ^property[=].valueString = "2022-07"
* #12099B ^property[+].code = #event
* #12099B ^property[=].valueString = "新增"
* #12100B "庫姆氏血中單項 C3 抗體檢驗"
* #12100B ^property[0].code = #updateDate
* #12100B ^property[=].valueString = "2022-07"
* #12100B ^property[+].code = #event
* #12100B ^property[=].valueString = "新增"
* #12101B "趨化性試驗"
* #12101B ^property[0].code = #updateDate
* #12101B ^property[=].valueString = "2022-07"
* #12101B ^property[+].code = #event
* #12101B ^property[=].valueString = "新增"
* #12102B "免疫擴滲分析"
* #12102B ^property[0].code = #updateDate
* #12102B ^property[=].valueString = "2022-07"
* #12102B ^property[+].code = #event
* #12102B ^property[=].valueString = "新增"
* #12103B "免疫電泳分析"
* #12103B ^property[0].code = #updateDate
* #12103B ^property[=].valueString = "2022-07"
* #12103B ^property[+].code = #event
* #12103B ^property[=].valueString = "新增"
* #12104B "CH50 免疫檢查"
* #12104B ^property[0].code = #updateDate
* #12104B ^property[=].valueString = "2022-07"
* #12104B ^property[+].code = #event
* #12104B ^property[=].valueString = "新增"
* #12105B "單核球移動抑制因子"
* #12105B ^property[0].code = #updateDate
* #12105B ^property[=].valueString = "2022-07"
* #12105B ^property[+].code = #event
* #12105B ^property[=].valueString = "新增"
* #12106C "結核菌素測驗"
* #12106C ^property[0].code = #updateDate
* #12106C ^property[=].valueString = "2022-07"
* #12106C ^property[+].code = #event
* #12106C ^property[=].valueString = "新增"
* #12107C "披衣菌抗體"
* #12107C ^property[0].code = #updateDate
* #12107C ^property[=].valueString = "2022-07"
* #12107C ^property[+].code = #event
* #12107C ^property[=].valueString = "新增"
* #12108B "體液免疫複合體檢查"
* #12108B ^property[0].code = #updateDate
* #12108B ^property[=].valueString = "2022-07"
* #12108B ^property[+].code = #event
* #12108B ^property[=].valueString = "新增"
* #12109B "成人T淋巴白血病病毒抗體"
* #12109B ^property[0].code = #updateDate
* #12109B ^property[=].valueString = "2022-07"
* #12109B ^property[+].code = #event
* #12109B ^property[=].valueString = "新增"
* #12110B "血清前白蛋白定量"
* #12110B ^property[0].code = #updateDate
* #12110B ^property[=].valueString = "2022-07"
* #12110B ^property[+].code = #event
* #12110B ^property[=].valueString = "新增"
* #12111C "微白蛋白 (免疫比濁法)"
* #12111C ^property[0].code = #updateDate
* #12111C ^property[=].valueString = "2022-07"
* #12111C ^property[+].code = #event
* #12111C ^property[=].valueString = "新增"
* #12112B "白蛋白(免疫比濁法)"
* #12112B ^property[0].code = #updateDate
* #12112B ^property[=].valueString = "2022-07"
* #12112B ^property[+].code = #event
* #12112B ^property[=].valueString = "新增"
* #12113B "脂蛋白脢元B(免疫比濁法)"
* #12113B ^property[0].code = #updateDate
* #12113B ^property[=].valueString = "2022-07"
* #12113B ^property[+].code = #event
* #12113B ^property[=].valueString = "新增"
* #12114B "脂蛋白脢元A1 (免疫比濁法)"
* #12114B ^property[0].code = #updateDate
* #12114B ^property[=].valueString = "2022-07"
* #12114B ^property[+].code = #event
* #12114B ^property[=].valueString = "新增"
* #12115B "抗凝血原 (免疫比濁法)"
* #12115B ^property[0].code = #updateDate
* #12115B ^property[=].valueString = "2022-07"
* #12115B ^property[+].code = #event
* #12115B ^property[=].valueString = "新增"
* #12116C "鐵蛋白"
* #12116C ^property[0].code = #updateDate
* #12116C ^property[=].valueString = "2022-07"
* #12116C ^property[+].code = #event
* #12116C ^property[=].valueString = "新增"
* #12117B "T 淋巴球交叉配合試驗" "1.B 淋巴球交叉配合試驗 B lymphocyte cross-match 比照申報。2.此項檢查必須配合骨髓移植才能實施申報。"
* #12117B ^property[0].code = #updateDate
* #12117B ^property[=].valueString = "2022-07"
* #12117B ^property[+].code = #event
* #12117B ^property[=].valueString = "新增"
* #12118B "退伍軍人菌抗體"
* #12118B ^property[0].code = #updateDate
* #12118B ^property[=].valueString = "2022-07"
* #12118B ^property[+].code = #event
* #12118B ^property[=].valueString = "新增"
* #12120B "腫瘤多胜脢抗原"
* #12120B ^property[0].code = #updateDate
* #12120B ^property[=].valueString = "2022-07"
* #12120B ^property[+].code = #event
* #12120B ^property[=].valueString = "新增"
* #12121C "甲促素結合體抗體" "屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #12121C ^property[0].code = #updateDate
* #12121C ^property[=].valueString = "2022-07"
* #12121C ^property[+].code = #event
* #12121C ^property[=].valueString = "新增"
* #12122B "免疫球蛋白E補體結合反應免疫分析"
* #12122B ^property[0].code = #updateDate
* #12122B ^property[=].valueString = "2022-07"
* #12122B ^property[+].code = #event
* #12122B ^property[=].valueString = "新增"
* #12123C "C-反應蛋白(毛細管沉澱法)"
* #12123C ^property[0].code = #updateDate
* #12123C ^property[=].valueString = "2022-07"
* #12123C ^property[+].code = #event
* #12123C ^property[=].valueString = "新增"
* #12124B "甲狀腺結合球蛋白"
* #12124B ^property[0].code = #updateDate
* #12124B ^property[=].valueString = "2022-07"
* #12124B ^property[+].code = #event
* #12124B ^property[=].valueString = "新增"
* #12125C "B型鏈球菌抗原 (乳膠凝集法)"
* #12125C ^property[0].code = #updateDate
* #12125C ^property[=].valueString = "2022-07"
* #12125C ^property[+].code = #event
* #12125C ^property[=].valueString = "新增"
* #12126B "肺炎雙球菌抗原(乳膠凝集法)"
* #12126B ^property[0].code = #updateDate
* #12126B ^property[=].valueString = "2022-07"
* #12126B ^property[+].code = #event
* #12126B ^property[=].valueString = "新增"
* #12127B "B型嗜血桿菌抗原(乳膠凝集法)"
* #12127B ^property[0].code = #updateDate
* #12127B ^property[=].valueString = "2022-07"
* #12127B ^property[+].code = #event
* #12127B ^property[=].valueString = "新增"
* #12128B "腦膜炎雙球菌抗原(乳膠凝集法)"
* #12128B ^property[0].code = #updateDate
* #12128B ^property[=].valueString = "2022-07"
* #12128B ^property[+].code = #event
* #12128B ^property[=].valueString = "新增"
* #12129C "腦脊髓液快速測定"
* #12129C ^property[0].code = #updateDate
* #12129C ^property[=].valueString = "2022-07"
* #12129C ^property[+].code = #event
* #12129C ^property[=].valueString = "新增"
* #12130B "沙門氏菌抗原"
* #12130B ^property[0].code = #updateDate
* #12130B ^property[=].valueString = "2022-07"
* #12130B ^property[+].code = #event
* #12130B ^property[=].valueString = "新增"
* #12131B "志賀氏菌抗原"
* #12131B ^property[0].code = #updateDate
* #12131B ^property[=].valueString = "2022-07"
* #12131B ^property[+].code = #event
* #12131B ^property[=].valueString = "新增"
* #12132B "肺炎披衣菌(TWAR)抗原"
* #12132B ^property[0].code = #updateDate
* #12132B ^property[=].valueString = "2022-07"
* #12132B ^property[+].code = #event
* #12132B ^property[=].valueString = "新增"
* #12133B "抗β2醣蛋白I抗體"
* #12133B ^property[0].code = #updateDate
* #12133B ^property[=].valueString = "2022-07"
* #12133B ^property[+].code = #event
* #12133B ^property[=].valueString = "新增"
* #12134C "甲狀腺過氧化酶抗體" "註:1.本項檢查與12054B僅可擇一申報。2.屬西醫基層總額部門院所,適應症:用於甲狀腺低下(自體免疫型)及孕婦甲狀腺功能異常。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #12134C ^property[0].code = #updateDate
* #12134C ^property[=].valueString = "2022-07"
* #12134C ^property[+].code = #event
* #12134C ^property[=].valueString = "新增"
* #12135B "抗角質抗體"
* #12135B ^property[0].code = #updateDate
* #12135B ^property[=].valueString = "2022-07"
* #12135B ^property[+].code = #event
* #12135B ^property[=].valueString = "新增"
* #12136B "DNA分析"
* #12136B ^property[0].code = #updateDate
* #12136B ^property[=].valueString = "2022-07"
* #12136B ^property[+].code = #event
* #12136B ^property[=].valueString = "新增"
* #12137B "肌肉炎自體抗體組合" "包括抗t-合成酵素抗體(T-synthetase Ab)、抗訊號測定微抗體(Anti-SRP Antibody)、Mi-2 抗體(Mi-2 Ab)。"
* #12137B ^property[0].code = #updateDate
* #12137B ^property[=].valueString = "2022-07"
* #12137B ^property[+].code = #event
* #12137B ^property[=].valueString = "新增"
* #12138B "腎絲球基底膜抗體"
* #12138B ^property[0].code = #updateDate
* #12138B ^property[=].valueString = "2022-07"
* #12138B ^property[+].code = #event
* #12138B ^property[=].valueString = "新增"
* #12139B "腦脊髓液新隱形球菌藥物濃度試驗"
* #12139B ^property[0].code = #updateDate
* #12139B ^property[=].valueString = "2022-07"
* #12139B ^property[+].code = #event
* #12139B ^property[=].valueString = "新增"
* #12140B "T3+DR+, T3+DR-"
* #12140B ^property[0].code = #updateDate
* #12140B ^property[=].valueString = "2022-07"
* #12140B ^property[+].code = #event
* #12140B ^property[=].valueString = "新增"
* #12141B "劉氏3+8+抗原, 劉氏3+8-細胞"
* #12141B ^property[0].code = #updateDate
* #12141B ^property[=].valueString = "2022-07"
* #12141B ^property[+].code = #event
* #12141B ^property[=].valueString = "新增"
* #12142B "劉氏2+15+抗原, 劉氏2+15-細胞"
* #12142B ^property[0].code = #updateDate
* #12142B ^property[=].valueString = "2022-07"
* #12142B ^property[+].code = #event
* #12142B ^property[=].valueString = "新增"
* #12143B "抗原依靠性補體細胞毒殺試驗"
* #12143B ^property[0].code = #updateDate
* #12143B ^property[=].valueString = "2022-07"
* #12143B ^property[+].code = #event
* #12143B ^property[=].valueString = "新增"
* #12144B "自然毒殺細胞活力試驗"
* #12144B ^property[0].code = #updateDate
* #12144B ^property[=].valueString = "2022-07"
* #12144B ^property[+].code = #event
* #12144B ^property[=].valueString = "新增"
* #12145B "直接細胞毒殺試驗"
* #12145B ^property[0].code = #updateDate
* #12145B ^property[=].valueString = "2022-07"
* #12145B ^property[+].code = #event
* #12145B ^property[=].valueString = "新增"
* #12146B "免疫球蛋白G1量"
* #12146B ^property[0].code = #updateDate
* #12146B ^property[=].valueString = "2022-07"
* #12146B ^property[+].code = #event
* #12146B ^property[=].valueString = "新增"
* #12147B "免疫球蛋白G2量"
* #12147B ^property[0].code = #updateDate
* #12147B ^property[=].valueString = "2022-07"
* #12147B ^property[+].code = #event
* #12147B ^property[=].valueString = "新增"
* #12148B "免疫球蛋白G3量"
* #12148B ^property[0].code = #updateDate
* #12148B ^property[=].valueString = "2022-07"
* #12148B ^property[+].code = #event
* #12148B ^property[=].valueString = "新增"
* #12149B "免疫球蛋白G4量"
* #12149B ^property[0].code = #updateDate
* #12149B ^property[=].valueString = "2022-07"
* #12149B ^property[+].code = #event
* #12149B ^property[=].valueString = "新增"
* #12150B "胺基酸定量檢查" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由小兒科遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。"
* #12150B ^property[0].code = #updateDate
* #12150B ^property[=].valueString = "2022-07"
* #12150B ^property[+].code = #event
* #12150B ^property[=].valueString = "新增"
* #12151C "同半胱胺酸" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12151C ^property[0].code = #updateDate
* #12151C ^property[=].valueString = "2022-07"
* #12151C ^property[+].code = #event
* #12151C ^property[=].valueString = "新增"
* #12152B "In vitro IgG, A, M synthesis"
* #12152B ^property[0].code = #updateDate
* #12152B ^property[=].valueString = "2022-07"
* #12152B ^property[+].code = #event
* #12152B ^property[=].valueString = "新增"
* #12153B "混合淋巴球雙向培養"
* #12153B ^property[0].code = #updateDate
* #12153B ^property[=].valueString = "2022-07"
* #12153B ^property[+].code = #event
* #12153B ^property[=].valueString = "新增"
* #12154B "可抽出之核抗體Jo-1"
* #12154B ^property[0].code = #updateDate
* #12154B ^property[=].valueString = "2022-07"
* #12154B ^property[+].code = #event
* #12154B ^property[=].valueString = "新增"
* #12155B "可抽出之核抗體KI,KU(免疫擴滲分析法)"
* #12155B ^property[0].code = #updateDate
* #12155B ^property[=].valueString = "2022-07"
* #12155B ^property[+].code = #event
* #12155B ^property[=].valueString = "新增"
* #12156B "Ribosomal-P抗體"
* #12156B ^property[0].code = #updateDate
* #12156B ^property[=].valueString = "2022-07"
* #12156B ^property[+].code = #event
* #12156B ^property[=].valueString = "新增"
* #12157B "腦脊髓液免疫球蛋白免疫電泳"
* #12157B ^property[0].code = #updateDate
* #12157B ^property[=].valueString = "2022-07"
* #12157B ^property[+].code = #event
* #12157B ^property[=].valueString = "新增"
* #12158B "尿液免疫球蛋白免疫電泳"
* #12158B ^property[0].code = #updateDate
* #12158B ^property[=].valueString = "2022-07"
* #12158B ^property[+].code = #event
* #12158B ^property[=].valueString = "新增"
* #12159B "尿液免疫固定電泳分析"
* #12159B ^property[0].code = #updateDate
* #12159B ^property[=].valueString = "2022-07"
* #12159B ^property[+].code = #event
* #12159B ^property[=].valueString = "新增"
* #12160B "免疫球蛋白κ/λ"
* #12160B ^property[0].code = #updateDate
* #12160B ^property[=].valueString = "2022-07"
* #12160B ^property[+].code = #event
* #12160B ^property[=].valueString = "新增"
* #12161B "白血球介質-2"
* #12161B ^property[0].code = #updateDate
* #12161B ^property[=].valueString = "2022-07"
* #12161B ^property[+].code = #event
* #12161B ^property[=].valueString = "新增"
* #12162B "組織壞死因子" "註:適應症1.類風濕性關節炎、僵直性關節炎、乾癬、乾癬性關節炎、發炎性腸炎、血管炎之特定表現鑑別診斷。2.使用抗腫瘤壞死因子生物製劑藥物者,依臨床狀況監控其疾病狀態及藥物反應。3.特定感染症如結核感染之特定表現及免疫缺損之監控。"
* #12162B ^property[0].code = #updateDate
* #12162B ^property[=].valueString = "2022-07"
* #12162B ^property[+].code = #event
* #12162B ^property[=].valueString = "新增"
* #12163B "第一型人類嗜T細胞抗體(定性)"
* #12163B ^property[0].code = #updateDate
* #12163B ^property[=].valueString = "2022-07"
* #12163B ^property[+].code = #event
* #12163B ^property[=].valueString = "新增"
* #12164B "脂蛋白a"
* #12164B ^property[0].code = #updateDate
* #12164B ^property[=].valueString = "2022-07"
* #12164B ^property[+].code = #event
* #12164B ^property[=].valueString = "新增"
* #12165C "A群鏈球菌抗原" "屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #12165C ^property[0].code = #updateDate
* #12165C ^property[=].valueString = "2022-07"
* #12165C ^property[+].code = #event
* #12165C ^property[=].valueString = "新增"
* #12166B "腦膜炎雙球菌抗原"
* #12166B ^property[0].code = #updateDate
* #12166B ^property[=].valueString = "2022-07"
* #12166B ^property[+].code = #event
* #12166B ^property[=].valueString = "新增"
* #12167B "組織胞漿菌抗體檢查"
* #12167B ^property[0].code = #updateDate
* #12167B ^property[=].valueString = "2022-07"
* #12167B ^property[+].code = #event
* #12167B ^property[=].valueString = "新增"
* #12168B "芽生菌抗體檢查"
* #12168B ^property[0].code = #updateDate
* #12168B ^property[=].valueString = "2022-07"
* #12168B ^property[+].code = #event
* #12168B ^property[=].valueString = "新增"
* #12169B "球孢子菌抗體檢查"
* #12169B ^property[0].code = #updateDate
* #12169B ^property[=].valueString = "2022-07"
* #12169B ^property[+].code = #event
* #12169B ^property[=].valueString = "新增"
* #12170B "麴菌抗體檢查"
* #12170B ^property[0].code = #updateDate
* #12170B ^property[=].valueString = "2022-07"
* #12170B ^property[+].code = #event
* #12170B ^property[=].valueString = "新增"
* #12171B "抗嗜中性球細胞質抗體"
* #12171B ^property[0].code = #updateDate
* #12171B ^property[=].valueString = "2022-07"
* #12171B ^property[+].code = #event
* #12171B ^property[=].valueString = "新增"
* #12172C "尿液肺炎球菌抗原" "除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #12172C ^property[0].code = #updateDate
* #12172C ^property[=].valueString = "2022-07"
* #12172C ^property[+].code = #event
* #12172C ^property[=].valueString = "新增"
* #12173B "可抽出的核抗體測定— Sm/RNP 抗體"
* #12173B ^property[0].code = #updateDate
* #12173B ^property[=].valueString = "2022-07"
* #12173B ^property[+].code = #event
* #12173B ^property[=].valueString = "新增"
* #12174B "可抽出的核抗體測定— Scl-70 抗體"
* #12174B ^property[0].code = #updateDate
* #12174B ^property[=].valueString = "2022-07"
* #12174B ^property[+].code = #event
* #12174B ^property[=].valueString = "新增"
* #12175B "淋巴球變形反應—抗原刺激"
* #12175B ^property[0].code = #updateDate
* #12175B ^property[=].valueString = "2022-07"
* #12175B ^property[+].code = #event
* #12175B ^property[=].valueString = "新增"
* #12176B "人類白血球抗原-HLA-ABC(單一抗原)" "註:1.保險對象接受器官移植申報12087B及12176B時,除父母、兄弟姐妹等各給付一次外,另確定為捐贈者最高可給付共三次。2.12088B及12177B需俟12087B及12176B檢查後配合相合者,如有需要另行檢查。"
* #12176B ^property[0].code = #updateDate
* #12176B ^property[=].valueString = "2022-07"
* #12176B ^property[+].code = #event
* #12176B ^property[=].valueString = "新增"
* #12177B "人類白血球抗原-HLA-DR(單一抗原)" "註:1.保險對象接受器官移植申報12087B及12176B時,除父母、兄弟姐妹等各給付一次外,另確定為捐贈者最高可給付共三次。2.12088B及12177B需俟12087B及12176B檢查後配合相合者,如有需要另行檢查。"
* #12177B ^property[0].code = #updateDate
* #12177B ^property[=].valueString = "2022-07"
* #12177B ^property[+].code = #event
* #12177B ^property[=].valueString = "新增"
* #12178C "腎上腺抗體"
* #12178C ^property[0].code = #updateDate
* #12178C ^property[=].valueString = "2022-07"
* #12178C ^property[+].code = #event
* #12178C ^property[=].valueString = "新增"
* #12179C "Aspergillus 抗原測定"
* #12179C ^property[0].code = #updateDate
* #12179C ^property[=].valueString = "2022-07"
* #12179C ^property[+].code = #event
* #12179C ^property[=].valueString = "新增"
* #12180C "穀醯酸脫梭脢抗體"
* #12180C ^property[0].code = #updateDate
* #12180C ^property[=].valueString = "2022-07"
* #12180C ^property[+].code = #event
* #12180C ^property[=].valueString = "新增"
* #12181C "乙醯膽鹼抗體"
* #12181C ^property[0].code = #updateDate
* #12181C ^property[=].valueString = "2022-07"
* #12181C ^property[+].code = #event
* #12181C ^property[=].valueString = "新增"
* #12182C "去氧核糖核酸類定性擴增試驗"
* #12182C ^property[0].code = #updateDate
* #12182C ^property[=].valueString = "2022-07"
* #12182C ^property[+].code = #event
* #12182C ^property[=].valueString = "新增"
* #12183C "核糖核酸類定性擴增試驗"
* #12183C ^property[0].code = #updateDate
* #12183C ^property[=].valueString = "2022-07"
* #12183C ^property[+].code = #event
* #12183C ^property[=].valueString = "新增"
* #12184C "去氧核糖核酸類定量擴增試驗"
* #12184C ^property[0].code = #updateDate
* #12184C ^property[=].valueString = "2022-07"
* #12184C ^property[+].code = #event
* #12184C ^property[=].valueString = "新增"
* #12185C "核糖核酸類定量擴增試驗" "1.屬西醫基層總額部門院所,本項以原支付點數2200點申報。2.若執行人類免疫缺乏病毒核酸檢測以14074C申報。"
* #12185C ^property[0].code = #updateDate
* #12185C ^property[=].valueString = "2022-07"
* #12185C ^property[+].code = #event
* #12185C ^property[=].valueString = "新增"
* #12186C "染色體轉位基因重組之南方墨點法分析"
* #12186C ^property[0].code = #updateDate
* #12186C ^property[=].valueString = "2022-07"
* #12186C ^property[+].code = #event
* #12186C ^property[=].valueString = "新增"
* #12187C "短片段重覆序列多型性分析"
* #12187C ^property[0].code = #updateDate
* #12187C ^property[=].valueString = "2022-07"
* #12187C ^property[+].code = #event
* #12187C ^property[=].valueString = "新增"
* #12188C "染色體轉位融合基因之反轉錄聚合脢連鎖反應分析"
* #12188C ^property[0].code = #updateDate
* #12188C ^property[=].valueString = "2022-07"
* #12188C ^property[+].code = #event
* #12188C ^property[=].valueString = "新增"
* #12189C "肺炎披衣菌IgM"
* #12189C ^property[0].code = #updateDate
* #12189C ^property[=].valueString = "2022-07"
* #12189C ^property[+].code = #event
* #12189C ^property[=].valueString = "新增"
* #12190C "肺炎披衣菌IgG"
* #12190C ^property[0].code = #updateDate
* #12190C ^property[=].valueString = "2022-07"
* #12190C ^property[+].code = #event
* #12190C ^property[=].valueString = "新增"
* #12191C "尿液退伍軍人菌抗原" "適應症:1.非典型肺炎。2.一般治療肺炎之抗生素使用後,病情持續惡化者。"
* #12191C ^property[0].code = #updateDate
* #12191C ^property[=].valueString = "2022-07"
* #12191C ^property[+].code = #event
* #12191C ^property[=].valueString = "新增"
* #12192C "前降鈣素原"
* #12192C ^property[0].code = #updateDate
* #12192C ^property[=].valueString = "2022-07"
* #12192C ^property[+].code = #event
* #12192C ^property[=].valueString = "新增"
* #12193C "B型利納肽(B型利納利尿胜肽)" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #12193C ^property[0].code = #updateDate
* #12193C ^property[=].valueString = "2022-07"
* #12193C ^property[+].code = #event
* #12193C ^property[=].valueString = "新增"
* #12194B "代謝產物串聯質譜儀分析" "1.限衛生福利部委託具優生保健諮詢中心之醫院申請實施。2.限由遺傳專科醫師主持。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。"
* #12194B ^property[0].code = #updateDate
* #12194B ^property[=].valueString = "2022-07"
* #12194B ^property[+].code = #event
* #12194B ^property[=].valueString = "新增"
* #12195B "Her-2/neu 原位雜交" "適應症:1.乳癌中之invasive carcinoma(侵襲性癌)2.本法為IHC染色結果之輔助檢查方法,不可單獨使用3.此法僅適用於Her-2/neu IHC score為2+之乳癌患者。"
* #12195B ^property[0].code = #updateDate
* #12195B ^property[=].valueString = "2022-07"
* #12195B ^property[+].code = #event
* #12195B ^property[=].valueString = "新增"
* #12196B "HLA-B 1502 基因檢測" "1.適應症:癲癇症、三叉神經痛、腎原性尿崩症及雙極性之精神疾患初次需使用含卡馬西平Carbamazepine成份藥物病患申報。2.每人限申報一次,需於健保卡藥物過敏欄註記藥物過敏基因型。"
* #12196B ^property[0].code = #updateDate
* #12196B ^property[=].valueString = "2022-07"
* #12196B ^property[+].code = #event
* #12196B ^property[=].valueString = "新增"
* #12197B "血中藥物濃度測定-Everolimus" "註:1.測定移植病人器官移植後抗排斥用藥Certican濃度。2.罕見疾病結節性硬化症患者經本保險核准使用Everolimus者亦適用。"
* #12197B ^property[0].code = #updateDate
* #12197B ^property[=].valueString = "2022-07"
* #12197B ^property[+].code = #event
* #12197B ^property[=].valueString = "新增"
* #12198C "游離攝護腺特異抗原"
* #12198C ^property[0].code = #updateDate
* #12198C ^property[=].valueString = "2022-07"
* #12198C ^property[+].code = #event
* #12198C ^property[=].valueString = "新增"
* #12199B "人類組織相容複合物Ι類鏈相關基因A抗體篩檢" "1.臟器移植接受者術前評估,且PRA60%以上,限申報1次為原則。2.限臟器移植接受者術後產生排斥現象,且PRA上升,當次排斥限申報1次為原則。"
* #12199B ^property[0].code = #updateDate
* #12199B ^property[=].valueString = "2022-07"
* #12199B ^property[+].code = #event
* #12199B ^property[=].valueString = "新增"
* #12200B "人類白血球群體反應性抗體百分比篩檢試驗" "1.臟器移植接受者術前評估,每6個月內限申報1次為原則。2.限臟器移植接受者術後產生排斥反應時檢測。"
* #12200B ^property[0].code = #updateDate
* #12200B ^property[=].valueString = "2022-07"
* #12200B ^property[+].code = #event
* #12200B ^property[=].valueString = "新增"
* #12201B "抗環瓜氨酸月太抗體" "1.原因不明之關節炎且RF為陰性。2.RF陽性,但仍未符合類風濕診斷,需區分/鑑別是否為其他原因。3.每位患者僅給付一次,疑似RA者,每年最多檢查1次。4.限風濕病專科醫師。"
* #12201B ^property[0].code = #updateDate
* #12201B ^property[=].valueString = "2022-07"
* #12201B ^property[+].code = #event
* #12201B ^property[=].valueString = "新增"
* #12202C "C型肝炎病毒核酸基因檢測-即時聚合酶連鎖反應法" "適應症:1.疑似感染C型肝炎(包含急性、慢性,及未知原因感染者)且C型肝炎核酸病毒量檢測結果為陽性患者。2.未做過基因型檢測的C型肝炎陽性確定患者。"
* #12202C ^property[0].code = #updateDate
* #12202C ^property[=].valueString = "2022-07"
* #12202C ^property[+].code = #event
* #12202C ^property[=].valueString = "新增"
* #12203B "C型肝炎病毒核酸基因檢測-一般聚合酶連鎖反應法" "適應症:1.疑似感染C型肝炎(包含急性、慢性,及未知原因感染者)且C型肝炎核酸病毒量檢測結果為陽性患者。2.未做過基因型檢測的C型肝炎陽性確定患者。"
* #12203B ^property[0].code = #updateDate
* #12203B ^property[=].valueString = "2022-07"
* #12203B ^property[+].code = #event
* #12203B ^property[=].valueString = "新增"
* #12204B "白血球表面標記" "成熟與不成熟T及B或顆粒球與單核球等單源抗體之使用量-11-20種"
* #12204B ^property[0].code = #updateDate
* #12204B ^property[=].valueString = "2022-07"
* #12204B ^property[+].code = #event
* #12204B ^property[=].valueString = "新增"
* #12205B "白血球表面標記" "成熟與不成熟T及B或顆粒球與單核球等單源抗體之使用量-21-30種"
* #12205B ^property[0].code = #updateDate
* #12205B ^property[=].valueString = "2022-07"
* #12205B ^property[+].code = #event
* #12205B ^property[=].valueString = "新增"
* #12206B "白血球表面標記" "成熟與不成熟T及B或顆粒球與單核球等單源抗體之使用量-31種以上"
* #12206B ^property[0].code = #updateDate
* #12206B ^property[=].valueString = "2022-07"
* #12206B ^property[+].code = #event
* #12206B ^property[=].valueString = "新增"
* #12207B "白血病即時定量聚合酶連鎖反應法" "註：1.適應症：(1)含有BCR-ABL1之慢性骨髓性白血病(chronic myelogenous leukemia，CML)與急性白血病。(2)含有PML-RARA、RUNX1-ETO、與CBFB-MYH11之急性骨髓性白血病(acute myeloid leukemia，AML)。2.支付規範：限具有通過CAP (美國病理學會，The College of American Pathologists)或TAF(財團法人全國認證基金會Taiwan Accreditation Foundation)認證之分子實驗室院所申報。"
* #12207B ^property[0].code = #updateDate
* #12207B ^property[=].valueString = "2022-07"
* #12207B ^property[+].code = #event
* #12207B ^property[=].valueString = "新增"
* #12208B "生長刺激表達基因2蛋白(ST2)" "1.適應症:慢性心臟衰竭NYHA Class III或ACC/AHA Stage D以上且病情急性惡化。2.支付規範:不得同時申報編號12193C。"
* #12208B ^property[0].code = #updateDate
* #12208B ^property[=].valueString = "2022-07"
* #12208B ^property[+].code = #event
* #12208B ^property[=].valueString = "新增"
* #12209B "類胰蛋白酶" "1.適應症：疑過敏性休克，臨床上出現以下任一狀況：(1)急性出現病徵累及皮膚/黏膜組織(如：全身性蕁麻疹、發癢或潮紅、嘴唇-舌-懸雍垂水腫)，且合併血壓下降或終器官失能(如：暈倒、昏厥、大小便失禁)。(2)於接觸可能過敏原後，快速(幾秒至幾小時內)出現血壓下降或終器官失能(如：暈倒、昏厥、大小便失禁)，且出現A至C一項以上病徵：A.累及皮膚/黏膜組織(如：全身性蕁麻疹、發癢或潮紅、嘴唇-舌-懸雍垂水腫)。B.危及呼吸(如：喘、哮鳴-支氣管攣縮)、喘鳴、尖峰流速下降、低血氧)。C.持續腸胃道症狀(如：腹部絞痛、嘔吐)。(3)接觸可能過敏原後血壓快速下降(數分鐘至數小時內)：A.成人血壓下降之定義：收縮壓小於90 mmHg或下降大於其人血壓基礎值30%以上。B.嬰幼兒或兒童血壓下降之定義a.一個月以上至未滿一歲：低於70 mmHg。b.一歲以上至未滿十一歲：低於[70 mmHg + (2 × age)]。c.十一歲以上至未滿十八歲：低於90 mmHg 或收縮壓下降大於其人血壓基礎值30%以上。2.支付規範：執行時點為症狀發生後六小時內及二十四至四十八小時。"
* #12209B ^property[0].code = #updateDate
* #12209B ^property[=].valueString = "2022-07"
* #12209B ^property[+].code = #event
* #12209B ^property[=].valueString = "新增"
* #12210B "水通道蛋白4抗體" "註：1.適應症：(1)泛視神經脊髓炎症候群(Neuromyelitis Optica Spectrum Disorders, NMOSD)之診斷。(2)多發性硬化症(Multiple Sclerosis, MS)、視神經炎(Optical Neuritis, ON)、橫截性脊髓炎(Transverse Myelitis, TM)、自體免疫性腦炎(Autoimmune Encephalitis, AE)之鑑別診斷。2.專科別：過敏免疫風濕科(含兒科)、眼科(含兒科)、神經科(含兒科)。3.檢查次數：除下列情形，每人每年限執行一次。(1)檢測結果為陽性者，不得再檢驗。(2)檢測結果為陰性者，疑似泛視神經脊髓炎症候群且疾病明顯惡化時，得再次檢驗(需於病歷記載)。"
* #12210B ^property[0].code = #updateDate
* #12210B ^property[=].valueString = "2022-07"
* #12210B ^property[+].code = #event
* #12210B ^property[=].valueString = "新增"
* #12211B "異常凝血酶原檢驗" "註:1.適應症:(1)肝硬化之慢性肝炎(含酒精性肝硬化),並符合下列條件之一:A.肝組織切片Metavir F4或Ishak F5以上,另血友病病人及類血友病病人經照會消化系專科醫師同意後,得不作切片。B.超音波診斷為肝硬化併食道或胃靜脈曲張,或肝硬化併脾腫大。C.電腦斷層或磁振造影檢查診斷為肝硬化。(2)肝癌接受根除治療之病人。2.執行頻率:每年兩次。"
* #12211B ^property[0].code = #updateDate
* #12211B ^property[=].valueString = "2022-07"
* #12211B ^property[+].code = #event
* #12211B ^property[=].valueString = "新增"
* #12212B "腦膜炎/腦炎病原體多標的核酸檢測" "1.適應症:疑似有腦膜炎或腦炎徵兆或症狀之病人,且有實驗室檢查相關證據(含腦脊髓液)支持者。2.限急診科、感染科、兒科及神經科專科醫師執行。"
* #12212B ^property[0].code = #updateDate
* #12212B ^property[=].valueString = "2022-07"
* #12212B ^property[+].code = #event
* #12212B ^property[=].valueString = "新增"
* #12213B "HLA-B* 5801基因檢測" "1.適應症：新使用Allopurinol前且符合下列任一條件者：(1)尿酸製造過多之痛風。(2)經促尿酸排泄藥物使用最大耐受劑量後仍無法控制血液尿酸值6mg/dl以下，需使用Allopurinol者。(3)具促尿酸排泄藥物使用禁忌症，如過敏、腎功能不全、肝功能不全等。(4)具尿酸成分之尿路結石病史。(5)接受化學治療之癌症病人用以預防急性尿酸引起腎病變。2.已連續使用Allopurinol一個月以上或曾使用Allopurinol累計滿三個月以上者，不予給付。3.為確保檢測品質，以LDT執行本項檢測，須具衛生福利部核准之實驗室開發檢測施行計畫。4.每人終生限給付一次，若檢測結果為陰性，且一個月內未開立Allopurinol者，不予給付；另檢測後一個月內未上傳檢測結果者，不予支付。5.內含一般材料費及檢測套組比率為百分之七十五。"
* #12213B ^property[0].code = #updateDate
* #12213B ^property[=].valueString = "2022-07"
* #12213B ^property[+].code = #event
* #12213B ^property[=].valueString = "新增"
* #13001C "痰液一般檢查(含括結晶, 寄生蟲)"
* #13001C ^property[0].code = #updateDate
* #13001C ^property[=].valueString = "2022-07"
* #13001C ^property[+].code = #event
* #13001C ^property[=].valueString = "新增"
* #13002B "阿米巴抗體凝集試驗"
* #13002B ^property[0].code = #updateDate
* #13002B ^property[=].valueString = "2022-07"
* #13002B ^property[+].code = #event
* #13002B ^property[=].valueString = "新增"
* #13003B "新型隱球菌抗原"
* #13003B ^property[0].code = #updateDate
* #13003B ^property[=].valueString = "2022-07"
* #13003B ^property[+].code = #event
* #13003B ^property[=].valueString = "新增"
* #13004B "白喉毒力試驗"
* #13004B ^property[0].code = #updateDate
* #13004B ^property[=].valueString = "2022-07"
* #13004B ^property[+].code = #event
* #13004B ^property[=].valueString = "新增"
* #13005B "披衣菌檢查(定性)"
* #13005B ^property[0].code = #updateDate
* #13005B ^property[=].valueString = "2022-07"
* #13005B ^property[+].code = #event
* #13005B ^property[=].valueString = "新增"
* #13006C "排泄物,滲出物及分泌物之細菌顯微鏡檢查" "1.此項檢查係指對糞便,喀痰,穿刺液,胃液,十二指腸液,膽汁,膿,眼分泌液,鼻腔液,咽喉液,唾液,及其他滲出物中細菌,原蟲等的檢查。2.同一檢體之檢查不論有無染色及方法如何,均限申報一次。"
* #13006C ^property[0].code = #updateDate
* #13006C ^property[=].valueString = "2022-07"
* #13006C ^property[+].code = #event
* #13006C ^property[=].valueString = "新增"
* #13007C "細菌培養鑑定檢查(包括一般細菌、真菌、原蟲等為對象的培養鑑定,抗酸菌除外)" "1.一般厭氧性的培養比照申報。2.13008C除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #13007C ^property[0].code = #updateDate
* #13007C ^property[=].valueString = "2022-07"
* #13007C ^property[+].code = #event
* #13007C ^property[=].valueString = "新增"
* #13008C "細菌培養鑑定檢查(包括一般細菌、真菌、原蟲等為對象的培養鑑定,抗酸菌除外),對同一檢體合併實施一般培養及厭氧性培養時加算二分之一" "1.一般厭氧性的培養比照申報。2.13008C除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #13008C ^property[0].code = #updateDate
* #13008C ^property[=].valueString = "2022-07"
* #13008C ^property[+].code = #event
* #13008C ^property[=].valueString = "新增"
* #13009C "細菌藥物敏感性試驗-1 菌種" "1.細菌藥物感受性檢查結果,若無法檢測出細菌時,不可申報此項。2.此項之申報是以細菌培養鑑定所鑑定的菌種中實際實施細菌藥物感受性試驗的菌種數來申報。3.試驗的藥物須至少有三分之一以上是第一代之抗生素。4.除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #13009C ^property[0].code = #updateDate
* #13009C ^property[=].valueString = "2022-07"
* #13009C ^property[+].code = #event
* #13009C ^property[=].valueString = "新增"
* #13010C "細菌藥物敏感性試驗-2 菌種" "1.細菌藥物感受性檢查結果,若無法檢測出細菌時,不可申報此項。2.此項之申報是以細菌培養鑑定所鑑定的菌種中實際實施細菌藥物感受性試驗的菌種數來申報。3.試驗的藥物須至少有三分之一以上是第一代之抗生素。4.除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #13010C ^property[0].code = #updateDate
* #13010C ^property[=].valueString = "2022-07"
* #13010C ^property[+].code = #event
* #13010C ^property[=].valueString = "新增"
* #13011C "細菌藥物敏感性試驗-3 菌種以上" "1.細菌藥物感受性檢查結果,若無法檢測出細菌時,不可申報此項。2.此項之申報是以細菌培養鑑定所鑑定的菌種中實際實施細菌藥物感受性試驗的菌種數來申報。3.試驗的藥物須至少有三分之一以上是第一代之抗生素。4.除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #13011C ^property[0].code = #updateDate
* #13011C ^property[=].valueString = "2022-07"
* #13011C ^property[+].code = #event
* #13011C ^property[=].valueString = "新增"
* #13012C "抗酸菌培養"
* #13012C ^property[0].code = #updateDate
* #13012C ^property[=].valueString = "2022-07"
* #13012C ^property[+].code = #event
* #13012C ^property[=].valueString = "新增"
* #13013C "抗酸菌鑑定檢查"
* #13013C ^property[0].code = #updateDate
* #13013C ^property[=].valueString = "2022-07"
* #13013C ^property[+].code = #event
* #13013C ^property[=].valueString = "新增"
* #13014B "抗酸菌藥物敏感性試驗—三種藥物以下"
* #13014B ^property[0].code = #updateDate
* #13014B ^property[=].valueString = "2022-07"
* #13014B ^property[+].code = #event
* #13014B ^property[=].valueString = "新增"
* #13015C "抗酸菌藥物敏感性試驗—四種藥物以上"
* #13015C ^property[0].code = #updateDate
* #13015C ^property[=].valueString = "2022-07"
* #13015C ^property[+].code = #event
* #13015C ^property[=].valueString = "新增"
* #13016B "血液培養" "1.限對同一血液檢體合併實施厭氧及需氧檢查且使用血液培養瓶者申報。2.申報本項者,不得另行申報13007C、13008C。"
* #13016B ^property[0].code = #updateDate
* #13016B ^property[=].valueString = "2022-07"
* #13016B ^property[+].code = #event
* #13016B ^property[=].valueString = "新增"
* #13017C "KOH顯微鏡檢查" "1.除山地離島地區外,基層院所限由專任醫師開立處方始可申報。2.屬西醫基層總額部門院所,本項以原支付點數45點申報。"
* #13017C ^property[0].code = #updateDate
* #13017C ^property[=].valueString = "2022-07"
* #13017C ^property[+].code = #event
* #13017C ^property[=].valueString = "新增"
* #13018C "幽門桿菌檢驗"
* #13018C ^property[0].code = #updateDate
* #13018C ^property[=].valueString = "2022-07"
* #13018C ^property[+].code = #event
* #13018C ^property[=].valueString = "新增"
* #13019B "試管抗藥性試驗"
* #13019B ^property[0].code = #updateDate
* #13019B ^property[=].valueString = "2022-07"
* #13019B ^property[+].code = #event
* #13019B ^property[=].valueString = "新增"
* #13020C "抗生素敏感性試驗(MIC法) 一菌種【抗微生物藥劑最低抑菌濃度 MIC】" "不得同時申報13009C-13011C。"
* #13020C ^property[0].code = #updateDate
* #13020C ^property[=].valueString = "2022-07"
* #13020C ^property[+].code = #event
* #13020C ^property[=].valueString = "新增"
* #13021B "抗生素敏感性試驗(MIC法) 二菌種【抗微生物藥劑最低抑菌濃度 MIC】" "不得同時申報13009C-13011C。"
* #13021B ^property[0].code = #updateDate
* #13021B ^property[=].valueString = "2022-07"
* #13021B ^property[+].code = #event
* #13021B ^property[=].valueString = "新增"
* #13022B "抗生素敏感性試驗(MIC法) 三菌種以上【抗微生物藥劑最低抑菌濃度 MIC)】" "不得同時申報13009C-13011C。"
* #13022B ^property[0].code = #updateDate
* #13022B ^property[=].valueString = "2022-07"
* #13022B ^property[+].code = #event
* #13022B ^property[=].valueString = "新增"
* #13023C "細菌最低抑制濃度快速試驗"
* #13023C ^property[0].code = #updateDate
* #13023C ^property[=].valueString = "2022-07"
* #13023C ^property[+].code = #event
* #13023C ^property[=].valueString = "新增"
* #13024C "結核菌檢驗"
* #13024C ^property[0].code = #updateDate
* #13024C ^property[=].valueString = "2022-07"
* #13024C ^property[+].code = #event
* #13024C ^property[=].valueString = "新增"
* #13025C "抗酸性濃縮抹片染色檢查" "1.適應症:(1)懷疑分枝桿菌感染。(2)分枝桿菌治療監控。2.相關規範:(1)需在負壓實驗室操作。(2)需附抗酸菌濃縮抹片染色檢查報告。(3)不得與13006C 同時申報。(4)限疾病管制署認可之結核病檢驗機構執行。"
* #13025C ^property[0].code = #updateDate
* #13025C ^property[=].valueString = "2022-07"
* #13025C ^property[+].code = #event
* #13025C ^property[=].valueString = "新增"
* #13026C "抗酸菌培養(限同時使用固態培養基及具自動化偵測功能之液態培養系統)" "1.適應症:(1)懷疑分枝桿菌感染。(2)分枝桿菌治療監控。2.相關規範:(1)需在負壓實驗室操作,且具自動化偵測之液態培養基系統。(2)需附抗酸菌培養報告。(3)不得與13012C 同時申報。(4)限疾病管制署認可之結核病檢驗機構執行。"
* #13026C ^property[0].code = #updateDate
* #13026C ^property[=].valueString = "2022-07"
* #13026C ^property[+].code = #event
* #13026C ^property[=].valueString = "新增"
* #13028B "困難梭狀桿菌抗原快速檢驗(GDH)" "1.結腸炎、偽膜性結腸炎、中毒性巨結腸及結腸穿孔。2.抗生素治療後發生腹瀉症狀。3.懷疑C.difficile群聚感染。"
* #13028B ^property[0].code = #updateDate
* #13028B ^property[=].valueString = "2022-07"
* #13028B ^property[+].code = #event
* #13028B ^property[=].valueString = "新增"
* #13029B "困難梭狀桿菌毒素A、B快速檢驗(Toxin A/B)" "1.結腸炎、偽膜性結腸炎、中毒性巨結腸及結腸穿孔。2.抗生素治療後發生腹瀉症狀。3.懷疑C.difficile群聚感染。"
* #13029B ^property[0].code = #updateDate
* #13029B ^property[=].valueString = "2022-07"
* #13029B ^property[+].code = #event
* #13029B ^property[=].valueString = "新增"
* #14001B "病毒分離及鑑定"
* #14001B ^property[0].code = #updateDate
* #14001B ^property[=].valueString = "2022-07"
* #14001B ^property[+].code = #event
* #14001B ^property[=].valueString = "新增"
* #14002B "腺病毒補體結合抗體"
* #14002B ^property[0].code = #updateDate
* #14002B ^property[=].valueString = "2022-07"
* #14002B ^property[+].code = #event
* #14002B ^property[=].valueString = "新增"
* #14003B "巨大細胞病毒抗體 補體結合法"
* #14003B ^property[0].code = #updateDate
* #14003B ^property[=].valueString = "2022-07"
* #14003B ^property[+].code = #event
* #14003B ^property[=].valueString = "新增"
* #14004B "巨大細胞病毒抗體 酵素免疫法"
* #14004B ^property[0].code = #updateDate
* #14004B ^property[=].valueString = "2022-07"
* #14004B ^property[+].code = #event
* #14004B ^property[=].valueString = "新增"
* #14005C "單純疱疹病毒I II補體結合抗體(各項)"
* #14005C ^property[0].code = #updateDate
* #14005C ^property[=].valueString = "2022-07"
* #14005C ^property[+].code = #event
* #14005C ^property[=].valueString = "新增"
* #14006B "麻疹病毒抗原"
* #14006B ^property[0].code = #updateDate
* #14006B ^property[=].valueString = "2022-07"
* #14006B ^property[+].code = #event
* #14006B ^property[=].valueString = "新增"
* #14007B "麻疹病毒IgM抗體"
* #14007B ^property[0].code = #updateDate
* #14007B ^property[=].valueString = "2022-07"
* #14007B ^property[+].code = #event
* #14007B ^property[=].valueString = "新增"
* #14008B "麻疹病毒補體結合抗體"
* #14008B ^property[0].code = #updateDate
* #14008B ^property[=].valueString = "2022-07"
* #14008B ^property[+].code = #event
* #14008B ^property[=].valueString = "新增"
* #14009C "腮腺炎病毒補體結合抗體"
* #14009C ^property[0].code = #updateDate
* #14009C ^property[=].valueString = "2022-07"
* #14009C ^property[+].code = #event
* #14009C ^property[=].valueString = "新增"
* #14010B "呼吸道融合病毒抗原"
* #14010B ^property[0].code = #updateDate
* #14010B ^property[=].valueString = "2022-07"
* #14010B ^property[+].code = #event
* #14010B ^property[=].valueString = "新增"
* #14011B "呼吸道融合病毒補體結合抗體"
* #14011B ^property[0].code = #updateDate
* #14011B ^property[=].valueString = "2022-07"
* #14011B ^property[+].code = #event
* #14011B ^property[=].valueString = "新增"
* #14012B "水痘帶狀疱疹病毒補體結合抗體"
* #14012B ^property[0].code = #updateDate
* #14012B ^property[=].valueString = "2022-07"
* #14012B ^property[+].code = #event
* #14012B ^property[=].valueString = "新增"
* #14013B "水痘帶狀疱疹病毒IgM抗體"
* #14013B ^property[0].code = #updateDate
* #14013B ^property[=].valueString = "2022-07"
* #14013B ^property[+].code = #event
* #14013B ^property[=].valueString = "新增"
* #14014B "肺炎漿胞菌補體結合抗體"
* #14014B ^property[0].code = #updateDate
* #14014B ^property[=].valueString = "2022-07"
* #14014B ^property[+].code = #event
* #14014B ^property[=].valueString = "新增"
* #14015B "副流行性感冒病毒1型抗原" "執行二項(含二項)以上副流行性感冒病毒抗原檢測者,第二項(含二項)以後一律八折支付"
* #14015B ^property[0].code = #updateDate
* #14015B ^property[=].valueString = "2022-07"
* #14015B ^property[+].code = #event
* #14015B ^property[=].valueString = "新增"
* #14016B "副流行性感冒病毒2型抗原" "執行二項(含二項)以上副流行性感冒病毒抗原檢測者,第二項(含二項)以後一律八折支付。"
* #14016B ^property[0].code = #updateDate
* #14016B ^property[=].valueString = "2022-07"
* #14016B ^property[+].code = #event
* #14016B ^property[=].valueString = "新增"
* #14017B "副流行性感冒病毒1型補體結合抗體"
* #14017B ^property[0].code = #updateDate
* #14017B ^property[=].valueString = "2022-07"
* #14017B ^property[+].code = #event
* #14017B ^property[=].valueString = "新增"
* #14018B "副流行性感冒病毒2型補體結合抗體"
* #14018B ^property[0].code = #updateDate
* #14018B ^property[=].valueString = "2022-07"
* #14018B ^property[+].code = #event
* #14018B ^property[=].valueString = "新增"
* #14019B "副流行性感冒病毒3型補體結合抗體"
* #14019B ^property[0].code = #updateDate
* #14019B ^property[=].valueString = "2022-07"
* #14019B ^property[+].code = #event
* #14019B ^property[=].valueString = "新增"
* #14020B "流行性感冒A型病毒補體結合抗體"
* #14020B ^property[0].code = #updateDate
* #14020B ^property[=].valueString = "2022-07"
* #14020B ^property[+].code = #event
* #14020B ^property[=].valueString = "新增"
* #14021B "流行性感冒B型病毒補體結合抗體"
* #14021B ^property[0].code = #updateDate
* #14021B ^property[=].valueString = "2022-07"
* #14021B ^property[+].code = #event
* #14021B ^property[=].valueString = "新增"
* #14022B "日本腦炎病毒補體結合抗體"
* #14022B ^property[0].code = #updateDate
* #14022B ^property[=].valueString = "2022-07"
* #14022B ^property[+].code = #event
* #14022B ^property[=].valueString = "新增"
* #14023B "柯沙奇B型病毒抗體(每項)"
* #14023B ^property[0].code = #updateDate
* #14023B ^property[=].valueString = "2022-07"
* #14023B ^property[+].code = #event
* #14023B ^property[=].valueString = "新增"
* #14024B "柯沙奇B型病毒補體結合抗體(B1-B6)"
* #14024B ^property[0].code = #updateDate
* #14024B ^property[=].valueString = "2022-07"
* #14024B ^property[+].code = #event
* #14024B ^property[=].valueString = "新增"
* #14025C "腸內病毒70抗體"
* #14025C ^property[0].code = #updateDate
* #14025C ^property[=].valueString = "2022-07"
* #14025C ^property[+].code = #event
* #14025C ^property[=].valueString = "新增"
* #14026C "輪狀病毒抗原" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #14026C ^property[0].code = #updateDate
* #14026C ^property[=].valueString = "2022-07"
* #14026C ^property[+].code = #event
* #14026C ^property[=].valueString = "新增"
* #14027C "輪狀病毒抗體"
* #14027C ^property[0].code = #updateDate
* #14027C ^property[=].valueString = "2022-07"
* #14027C ^property[+].code = #event
* #14027C ^property[=].valueString = "新增"
* #14028B "呼腸弧病毒抗體"
* #14028B ^property[0].code = #updateDate
* #14028B ^property[=].valueString = "2022-07"
* #14028B ^property[+].code = #event
* #14028B ^property[=].valueString = "新增"
* #14029B "小兒麻痺病毒第1.2.3 型抗體各項"
* #14029B ^property[0].code = #updateDate
* #14029B ^property[=].valueString = "2022-07"
* #14029B ^property[+].code = #event
* #14029B ^property[=].valueString = "新增"
* #14030C "B型肝炎表面抗原"
* #14030C ^property[0].code = #updateDate
* #14030C ^property[=].valueString = "2022-07"
* #14030C ^property[+].code = #event
* #14030C ^property[=].valueString = "新增"
* #14031C "B型肝炎表面抗原"
* #14031C ^property[0].code = #updateDate
* #14031C ^property[=].valueString = "2022-07"
* #14031C ^property[+].code = #event
* #14031C ^property[=].valueString = "新增"
* #14032C "B型肝炎表面抗原"
* #14032C ^property[0].code = #updateDate
* #14032C ^property[=].valueString = "2022-07"
* #14032C ^property[+].code = #event
* #14032C ^property[=].valueString = "新增"
* #14033C "B型肝炎表面抗體"
* #14033C ^property[0].code = #updateDate
* #14033C ^property[=].valueString = "2022-07"
* #14033C ^property[+].code = #event
* #14033C ^property[=].valueString = "新增"
* #14034C "B型肝炎e抗原檢查 HBeAg-RPHA 法"
* #14034C ^property[0].code = #updateDate
* #14034C ^property[=].valueString = "2022-07"
* #14034C ^property[+].code = #event
* #14034C ^property[=].valueString = "新增"
* #14035C "B型肝炎e抗原檢查 HBeAg"
* #14035C ^property[0].code = #updateDate
* #14035C ^property[=].valueString = "2022-07"
* #14035C ^property[+].code = #event
* #14035C ^property[=].valueString = "新增"
* #14036C "B型肝炎E抗體檢查"
* #14036C ^property[0].code = #updateDate
* #14036C ^property[=].valueString = "2022-07"
* #14036C ^property[+].code = #event
* #14036C ^property[=].valueString = "新增"
* #14037C "B型肝炎核心抗體檢查"
* #14037C ^property[0].code = #updateDate
* #14037C ^property[=].valueString = "2022-07"
* #14037C ^property[+].code = #event
* #14037C ^property[=].valueString = "新增"
* #14038C "B型肝炎核心抗體免疫球蛋白M檢查 (EIA/LIA法)"
* #14038C ^property[0].code = #updateDate
* #14038C ^property[=].valueString = "2022-07"
* #14038C ^property[+].code = #event
* #14038C ^property[=].valueString = "新增"
* #14039C "A型肝炎抗體免疫球蛋白M檢查(EIA/LIA法)"
* #14039C ^property[0].code = #updateDate
* #14039C ^property[=].valueString = "2022-07"
* #14039C ^property[+].code = #event
* #14039C ^property[=].valueString = "新增"
* #14040C "A型肝炎抗體"
* #14040C ^property[0].code = #updateDate
* #14040C ^property[=].valueString = "2022-07"
* #14040C ^property[+].code = #event
* #14040C ^property[=].valueString = "新增"
* #14041B "D型肝炎抗體檢查"
* #14041B ^property[0].code = #updateDate
* #14041B ^property[=].valueString = "2022-07"
* #14041B ^property[+].code = #event
* #14041B ^property[=].valueString = "新增"
* #14042B "弓漿蟲IgG 抗體"
* #14042B ^property[0].code = #updateDate
* #14042B ^property[=].valueString = "2022-07"
* #14042B ^property[+].code = #event
* #14042B ^property[=].valueString = "新增"
* #14043B "德國麻疹血球凝集抗體效價(HI法)"
* #14043B ^property[0].code = #updateDate
* #14043B ^property[=].valueString = "2022-07"
* #14043B ^property[+].code = #event
* #14043B ^property[=].valueString = "新增"
* #14044B "德國麻疹免疫球蛋白G檢查(EIA/LIA法)"
* #14044B ^property[0].code = #updateDate
* #14044B ^property[=].valueString = "2022-07"
* #14044B ^property[+].code = #event
* #14044B ^property[=].valueString = "新增"
* #14045B "德國麻疹免疫球蛋白M檢查(EIA/LIA法)"
* #14045B ^property[0].code = #updateDate
* #14045B ^property[=].valueString = "2022-07"
* #14045B ^property[+].code = #event
* #14045B ^property[=].valueString = "新增"
* #14046B "EB病毒囊鞘免疫球蛋白G.M.A.(IFA法)"
* #14046B ^property[0].code = #updateDate
* #14046B ^property[=].valueString = "2022-07"
* #14046B ^property[+].code = #event
* #14046B ^property[=].valueString = "新增"
* #14047B "EB病毒核抗原抗體"
* #14047B ^property[0].code = #updateDate
* #14047B ^property[=].valueString = "2022-07"
* #14047B ^property[+].code = #event
* #14047B ^property[=].valueString = "新增"
* #14048B "巨細胞病毒核抗原抗體"
* #14048B ^property[0].code = #updateDate
* #14048B ^property[=].valueString = "2022-07"
* #14048B ^property[+].code = #event
* #14048B ^property[=].valueString = "新增"
* #14049C "後天免疫不全症候群檢查"
* #14049C ^property[0].code = #updateDate
* #14049C ^property[=].valueString = "2022-07"
* #14049C ^property[+].code = #event
* #14049C ^property[=].valueString = "新增"
* #14050B "後天免疫不全症候群檢查-顆粒凝集法"
* #14050B ^property[0].code = #updateDate
* #14050B ^property[=].valueString = "2022-07"
* #14050B ^property[+].code = #event
* #14050B ^property[=].valueString = "新增"
* #14051C "C型肝炎病毒抗體檢查"
* #14051C ^property[0].code = #updateDate
* #14051C ^property[=].valueString = "2022-07"
* #14051C ^property[+].code = #event
* #14051C ^property[=].valueString = "新增"
* #14052B "單純疱疹病毒 IgM抗體"
* #14052B ^property[0].code = #updateDate
* #14052B ^property[=].valueString = "2022-07"
* #14052B ^property[+].code = #event
* #14052B ^property[=].valueString = "新增"
* #14053B "單純疱疹病毒-1或-2抗原"
* #14053B ^property[0].code = #updateDate
* #14053B ^property[=].valueString = "2022-07"
* #14053B ^property[+].code = #event
* #14053B ^property[=].valueString = "新增"
* #14054B "腮腺炎病毒IgM抗體"
* #14054B ^property[0].code = #updateDate
* #14054B ^property[=].valueString = "2022-07"
* #14054B ^property[+].code = #event
* #14054B ^property[=].valueString = "新增"
* #14055B "B型肝炎表面抗體效價檢查"
* #14055B ^property[0].code = #updateDate
* #14055B ^property[=].valueString = "2022-07"
* #14055B ^property[+].code = #event
* #14055B ^property[=].valueString = "新增"
* #14056B "腸病毒71型-IgM抗體快速檢驗試驗" "適應症 1.臨床上出現手足口症或疱疹性咽喉炎症狀之患者。2.臨床上出現病毒性腦膜炎、心肌炎、急性心肺衰竭等疑似腸病毒感染之患者。"
* #14056B ^property[0].code = #updateDate
* #14056B ^property[=].valueString = "2022-07"
* #14056B ^property[+].code = #event
* #14056B ^property[=].valueString = "新增"
* #14057B "流行性感冒嗜血桿菌抗原B檢查"
* #14057B ^property[0].code = #updateDate
* #14057B ^property[=].valueString = "2022-07"
* #14057B ^property[+].code = #event
* #14057B ^property[=].valueString = "新增"
* #14058C "呼吸融合細胞病毒試驗" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #14058C ^property[0].code = #updateDate
* #14058C ^property[=].valueString = "2022-07"
* #14058C ^property[+].code = #event
* #14058C ^property[=].valueString = "新增"
* #14059B "巨細胞病毒抗原檢查"
* #14059B ^property[0].code = #updateDate
* #14059B ^property[=].valueString = "2022-07"
* #14059B ^property[+].code = #event
* #14059B ^property[=].valueString = "新增"
* #14060B "第六型人類庖疹病毒抗體"
* #14060B ^property[0].code = #updateDate
* #14060B ^property[=].valueString = "2022-07"
* #14060B ^property[+].code = #event
* #14060B ^property[=].valueString = "新增"
* #14061B "水痘-帶狀庖疹抗原檢查"
* #14061B ^property[0].code = #updateDate
* #14061B ^property[=].valueString = "2022-07"
* #14061B ^property[+].code = #event
* #14061B ^property[=].valueString = "新增"
* #14062B "登革熱病毒抗體IgM檢查"
* #14062B ^property[0].code = #updateDate
* #14062B ^property[=].valueString = "2022-07"
* #14062B ^property[+].code = #event
* #14062B ^property[=].valueString = "新增"
* #14063B "登革熱病毒抗體IgG檢查"
* #14063B ^property[0].code = #updateDate
* #14063B ^property[=].valueString = "2022-07"
* #14063B ^property[+].code = #event
* #14063B ^property[=].valueString = "新增"
* #14064C "腺病毒抗原檢查" "註:1.不論何種檢測方式。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #14064C ^property[0].code = #updateDate
* #14064C ^property[=].valueString = "2022-07"
* #14064C ^property[+].code = #event
* #14064C ^property[=].valueString = "新增"
* #14065C "流行性感冒A型病毒抗原"
* #14065C ^property[0].code = #updateDate
* #14065C ^property[=].valueString = "2022-07"
* #14065C ^property[+].code = #event
* #14065C ^property[=].valueString = "新增"
* #14066C "流行性感冒 B 型病毒抗原"
* #14066C ^property[0].code = #updateDate
* #14066C ^property[=].valueString = "2022-07"
* #14066C ^property[+].code = #event
* #14066C ^property[=].valueString = "新增"
* #14067B "弓漿蟲病毒IgM間接免疫螢光試驗"
* #14067B ^property[0].code = #updateDate
* #14067B ^property[=].valueString = "2022-07"
* #14067B ^property[+].code = #event
* #14067B ^property[=].valueString = "新增"
* #14068B "帶狀疱疹病毒IgG連酶抗體試驗"
* #14068B ^property[0].code = #updateDate
* #14068B ^property[=].valueString = "2022-07"
* #14068B ^property[+].code = #event
* #14068B ^property[=].valueString = "新增"
* #14069B "單純性疱疹病毒IgG連酶抗體試驗"
* #14069B ^property[0].code = #updateDate
* #14069B ^property[=].valueString = "2022-07"
* #14069B ^property[+].code = #event
* #14069B ^property[=].valueString = "新增"
* #14070B "麻疹病毒抗體IgG"
* #14070B ^property[0].code = #updateDate
* #14070B ^property[=].valueString = "2022-07"
* #14070B ^property[+].code = #event
* #14070B ^property[=].valueString = "新增"
* #14071B "弓漿蟲抗體"
* #14071B ^property[0].code = #updateDate
* #14071B ^property[=].valueString = "2022-07"
* #14071B ^property[+].code = #event
* #14071B ^property[=].valueString = "新增"
* #14072B "C型肝炎確認檢查"
* #14072B ^property[0].code = #updateDate
* #14072B ^property[=].valueString = "2022-07"
* #14072B ^property[+].code = #event
* #14072B ^property[=].valueString = "新增"
* #14073B "巨細胞病毒傳訊者核糖核酸pp67" "註:1.本項檢查不得做為例行篩檢檢測用。2.適應症限定為器官移植、骨髓移植患者懷疑巨細胞病毒感染後可能發展為疾病之患者。3.檢查次數:器官移植或骨髓移植後每週或每二週作一次,最多連續作三個月。"
* #14073B ^property[0].code = #updateDate
* #14073B ^property[=].valueString = "2022-07"
* #14073B ^property[+].code = #event
* #14073B ^property[=].valueString = "新增"
* #14074C "HIV 病毒負荷量檢查" "1.限下列任一情境使用(1)人類免疫缺乏病毒感染診斷A.使用時機：抗體初篩檢測(14049C或14050B或14082B)陽性後執行。B.執行頻率：每人每年限一次。C.執行院所：限衛生福利部人類免疫缺乏病毒指定醫事機構或疾病管制署病原體分生檢測認可之健保特約醫事服務機構申報。(2)人類免疫缺乏病毒感染治療監測A.執行院所：限衛生福利部人類免疫缺乏病毒指定醫事機構申報。B.執行頻率：每人每年限四次。2.屬西醫基層總額部門院所限由感染科專科醫師開立處方始可申報。3.屬西醫基層總額部門院所，除山地離島地區外，限由專任醫師開立處方始可申報。"
* #14074C ^property[0].code = #updateDate
* #14074C ^property[=].valueString = "2022-07"
* #14074C ^property[+].code = #event
* #14074C ^property[=].valueString = "新增"
* #14075C "HIV-I 抗體檢查(西方墨點法)" "1.限衛生福利部人類免疫缺乏病毒指定醫事機構或疾病管制署西方墨點法認可之健保特約醫事服務機構執行。2.限於14049C、14050B或14082B陽性時,確定診斷用。"
* #14075C ^property[0].code = #updateDate
* #14075C ^property[=].valueString = "2022-07"
* #14075C ^property[+].code = #event
* #14075C ^property[=].valueString = "新增"
* #14076C "HIV-II 抗體檢查(西方墨點法)" "1.限衛生福利部人類免疫缺乏病毒指定醫事機構或疾病管制署西方墨點法認可之健保特約醫事服務機構執行。2.限於14049C、14050B或14082B陽性時,確定診斷用。3.HIV-II限於HIV-I檢查時未出現gp120band。"
* #14076C ^property[0].code = #updateDate
* #14076C ^property[=].valueString = "2022-07"
* #14076C ^property[+].code = #event
* #14076C ^property[=].valueString = "新增"
* #14077C "血中白血球巨細胞病毒抗原pp65"
* #14077C ^property[0].code = #updateDate
* #14077C ^property[=].valueString = "2022-07"
* #14077C ^property[+].code = #event
* #14077C ^property[=].valueString = "新增"
* #14078C "急性E型肝炎抗體"
* #14078C ^property[0].code = #updateDate
* #14078C ^property[=].valueString = "2022-07"
* #14078C ^property[+].code = #event
* #14078C ^property[=].valueString = "新增"
* #14079C "Pavovirus B19 免疫球蛋白G檢查"
* #14079C ^property[0].code = #updateDate
* #14079C ^property[=].valueString = "2022-07"
* #14079C ^property[+].code = #event
* #14079C ^property[=].valueString = "新增"
* #14080C "Pavovirus B19 免疫球蛋白M檢查"
* #14080C ^property[0].code = #updateDate
* #14080C ^property[=].valueString = "2022-07"
* #14080C ^property[+].code = #event
* #14080C ^property[=].valueString = "新增"
* #14081B "副流行性感冒病毒3型抗原" "執行二項(含二項)以上副流行性感冒病毒抗原檢測者,第二項(含二項)以後一律八折支付。"
* #14081B ^property[0].code = #updateDate
* #14081B ^property[=].valueString = "2022-07"
* #14081B ^property[+].code = #event
* #14081B ^property[=].valueString = "新增"
* #14082B "人類免疫缺乏病毒抗原及抗體複合型試驗" "不得同時申報14049C。"
* #14082B ^property[0].code = #updateDate
* #14082B ^property[=].valueString = "2022-07"
* #14082B ^property[+].code = #event
* #14082B ^property[=].valueString = "新增"
* #14083C "HIV 1/2 抗體確認檢驗(抗體免疫層析檢驗法)" "1.使用時機:限於14049C、14050B或14082B陽性時,確定診斷用。2.限衛生福利部人類免疫缺乏病毒指定醫事機構或疾病管制署抗體免疫層析法認可之健保特約醫事服務機構執行。3.不得同時申報14075C、14076C。"
* #14083C ^property[0].code = #updateDate
* #14083C ^property[=].valueString = "2022-07"
* #14083C ^property[+].code = #event
* #14083C ^property[=].valueString = "新增"
* #15001C "體液細胞檢查" "註:含痰(Sputum),尿(Urine),腹水(Ascites),脊髓液(C.S.F.),胸水(Pleural Effusion),心包膜積水(Pericardial effusion),氣管刷取(bronchial brushing)及氣管沖洗(bronchial washing)等。"
* #15001C ^property[0].code = #updateDate
* #15001C ^property[=].valueString = "2022-07"
* #15001C ^property[+].code = #event
* #15001C ^property[=].valueString = "新增"
* #15007C "穿刺細胞檢查" "註:1.含甲狀腺(Thyroid),淋巴腺(Lymph node),乳房(Breast),肺臟(Lung),縱膈腔(Mediastinum),肝臟(Liver),胰臟(Pancreas),腫瘤(Mass)穿刺及鼻(Nasal)細胞檢查等。2.屬西醫基層總額部門院所,適應症如下: (1)甲狀腺結節或囊腫之鑑別良/惡性。(2)甲狀腺癌超音波陰影經治療後不消失。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #15007C ^property[0].code = #updateDate
* #15007C ^property[=].valueString = "2022-07"
* #15007C ^property[+].code = #event
* #15007C ^property[=].valueString = "新增"
* #15017C "婦科細胞檢查" "1.子宮頸或陰道抹片同一病人3~6個月內限做1次。2.6個月內需重新施做之適應症:(1)曾罹患過子宮頸癌或癌前病變之婦女(2)最近一次子宮頸抹片檢查結果為異常之婦女(3)免疫功能受抑制的高危險群婦。"
* #15017C ^property[0].code = #updateDate
* #15017C ^property[=].valueString = "2022-07"
* #15017C ^property[+].code = #event
* #15017C ^property[=].valueString = "新增"
* #15018B "體液細胞檢查加細胞切片"
* #15018B ^property[0].code = #updateDate
* #15018B ^property[=].valueString = "2022-07"
* #15018B ^property[+].code = #event
* #15018B ^property[=].valueString = "新增"
* #15020B "支氣管切片奈印"
* #15020B ^property[0].code = #updateDate
* #15020B ^property[=].valueString = "2022-07"
* #15020B ^property[+].code = #event
* #15020B ^property[=].valueString = "新增"
* #15021C "薄片細胞學檢查" "子宮頸癌篩檢及診斷不得申報。"
* #15021C ^property[0].code = #updateDate
* #15021C ^property[=].valueString = "2022-07"
* #15021C ^property[+].code = #event
* #15021C ^property[=].valueString = "新增"
* #15022C "血液抹片檢查" "註:不得與08009C、08013C同時申報。"
* #15022C ^property[0].code = #updateDate
* #15022C ^property[=].valueString = "2022-07"
* #15022C ^property[+].code = #event
* #15022C ^property[=].valueString = "新增"
* #16001C "精液分析" "包括 motility, count, morphology, amount,appearance, PH 測定"
* #16001C ^property[0].code = #updateDate
* #16001C ^property[=].valueString = "2022-07"
* #16001C ^property[+].code = #event
* #16001C ^property[=].valueString = "新增"
* #16002C "腹水分析" "包括蛋白定性、血球計數、白血球分類。Include protein-qualitative、cell count & DC"
* #16002C ^property[0].code = #updateDate
* #16002C ^property[=].valueString = "2022-07"
* #16002C ^property[+].code = #event
* #16002C ^property[=].valueString = "新增"
* #16003C "胸水分析" "包括蛋白定性、血球計數、白血球分類。Include protein-qualitative、cell count & DC"
* #16003C ^property[0].code = #updateDate
* #16003C ^property[=].valueString = "2022-07"
* #16003C ^property[+].code = #event
* #16003C ^property[=].valueString = "新增"
* #16004C "胃液分析" "包括數量、顏色、混濁度、粘液、臭氣、PH、Pepsin及乳酸定量、潛血、蟲卵在內"
* #16004C ^property[0].code = #updateDate
* #16004C ^property[=].valueString = "2022-07"
* #16004C ^property[+].code = #event
* #16004C ^property[=].valueString = "新增"
* #16005B "十二指腸液分析" "包括數量、顏色、混濁度、粘液、臭氣、PH、Pepsin及乳酸定量、潛血、蟲卵在內"
* #16005B ^property[0].code = #updateDate
* #16005B ^property[=].valueString = "2022-07"
* #16005B ^property[+].code = #event
* #16005B ^property[=].valueString = "新增"
* #16006C "腦脊髓液分析" "包括WBC, RBC, Pandy''s, neutrophil,lymphocyte, eosinophil在內"
* #16006C ^property[0].code = #updateDate
* #16006C ^property[=].valueString = "2022-07"
* #16006C ^property[+].code = #event
* #16006C ^property[=].valueString = "新增"
* #16007C "膿或分泌物分析" "如同時實施其他生化、血液檢查,比照本標準表已有項目申報"
* #16007C ^property[0].code = #updateDate
* #16007C ^property[=].valueString = "2022-07"
* #16007C ^property[+].code = #event
* #16007C ^property[=].valueString = "新增"
* #16008C "關節囊液分析--常規檢查"
* #16008C ^property[0].code = #updateDate
* #16008C ^property[=].valueString = "2022-07"
* #16008C ^property[+].code = #event
* #16008C ^property[=].valueString = "新增"
* #16009C "心胞膜液常規檢查(含蛋白定性、血球計數、白血球分類)" "其他心胞膜液各項檢查,請就實際檢查內容依支付標準生化學、細胞學、細菌學..等各章節所訂項目及點數申報費用。"
* #16009C ^property[0].code = #updateDate
* #16009C ^property[=].valueString = "2022-07"
* #16009C ^property[+].code = #event
* #16009C ^property[=].valueString = "新增"
* #16010C "分析肺泡灌洗液之細胞總數及分類"
* #16010C ^property[0].code = #updateDate
* #16010C ^property[=].valueString = "2022-07"
* #16010C ^property[+].code = #event
* #16010C ^property[=].valueString = "新增"
* #16011C "搖晃試驗"
* #16011C ^property[0].code = #updateDate
* #16011C ^property[=].valueString = "2022-07"
* #16011C ^property[+].code = #event
* #16011C ^property[=].valueString = "新增"
* #16012C "關節囊液分析--茜素紅S 染色"
* #16012C ^property[0].code = #updateDate
* #16012C ^property[=].valueString = "2022-07"
* #16012C ^property[+].code = #event
* #16012C ^property[=].valueString = "新增"
* #16013C "關節囊液分析--偏光鏡檢查"
* #16013C ^property[0].code = #updateDate
* #16013C ^property[=].valueString = "2022-07"
* #16013C ^property[+].code = #event
* #16013C ^property[=].valueString = "新增"
* #17001C "萊特氏最高流量計—移動型" "註:內含一般材料費及單一使用拋棄式之過濾器"
* #17001C ^property[0].code = #updateDate
* #17001C ^property[=].valueString = "2022-07"
* #17001C ^property[+].code = #event
* #17001C ^property[=].valueString = "新增"
* #17002B "最大吸氣壓及最大吐氣壓" "1.限呼吸器 weaning時申報。2.內含一般材料費及單一使用拋棄式之過濾器。"
* #17002B ^property[0].code = #updateDate
* #17002B ^property[=].valueString = "2022-07"
* #17002B ^property[+].code = #event
* #17002B ^property[=].valueString = "新增"
* #17003C "流量容積圖形檢查" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17003C ^property[0].code = #updateDate
* #17003C ^property[=].valueString = "2022-07"
* #17003C ^property[+].code = #event
* #17003C ^property[=].valueString = "新增"
* #17004C "標準肺量測定 (包括FRC測定)" "1.包含流速-容積測定 (flow-volume test)、肺通氣試驗(Ventilation test)、肺餘量試驗(residual volume test)2.內含一般材料費及單一使用拋棄式之過濾器。3.除山地離島地區外,基層院所限由專任醫師開立處方始可申報。"
* #17004C ^property[0].code = #updateDate
* #17004C ^property[=].valueString = "2022-07"
* #17004C ^property[+].code = #event
* #17004C ^property[=].valueString = "新增"
* #17005B "單次呼吸肺氮廓清試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17005B ^property[0].code = #updateDate
* #17005B ^property[=].valueString = "2022-07"
* #17005B ^property[+].code = #event
* #17005B ^property[=].valueString = "新增"
* #17006C "支氣管擴張劑試驗" "1.內含一般材料費及單一使用拋棄式之過濾器。2.除山地離島地區外,基層院所限由專任醫師開立處方始可申報"
* #17006C ^property[0].code = #updateDate
* #17006C ^property[=].valueString = "2022-07"
* #17006C ^property[+].code = #event
* #17006C ^property[=].valueString = "新增"
* #17007B "標準支氣管擴張劑試驗" "1.內含一般材料費及單一使用拋棄式之過濾器。2.不得同時申報17020B。"
* #17007B ^property[0].code = #updateDate
* #17007B ^property[=].valueString = "2022-07"
* #17007B ^property[+].code = #event
* #17007B ^property[=].valueString = "新增"
* #17008B "睡眠多項生理檢查" "1.含EEG、EMG、ECG、EOG、respiratory airflow、thoracic respiratory effort、abdominal respiratory effort。2.適應症如下:(1)睡眠呼吸障礙、猝睡症、睡眠行為異常、parasomnia癲癇引起的睡眠中斷、神經肌肉疾病侷限性胸廓異常合併睡眠問題。(2)不得做慢性肺部疾病例行診斷。(3)「困難處理失眠症」之鑑別診斷。3.內含一般材料費及單一使用拋棄式之過濾器。"
* #17008B ^property[0].code = #updateDate
* #17008B ^property[=].valueString = "2022-07"
* #17008B ^property[+].code = #event
* #17008B ^property[=].valueString = "新增"
* #17009B "一氧化碳肺瀰散量測定" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17009B ^property[0].code = #updateDate
* #17009B ^property[=].valueString = "2022-07"
* #17009B ^property[+].code = #event
* #17009B ^property[=].valueString = "新增"
* #17010B "壓力容積圖形試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17010B ^property[0].code = #updateDate
* #17010B ^property[=].valueString = "2022-07"
* #17010B ^property[+].code = #event
* #17010B ^property[=].valueString = "新增"
* #17011B "壓力流量圖形試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17011B ^property[0].code = #updateDate
* #17011B ^property[=].valueString = "2022-07"
* #17011B ^property[+].code = #event
* #17011B ^property[=].valueString = "新增"
* #17012B "壓力容積圖形及壓力流量圖形試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17012B ^property[0].code = #updateDate
* #17012B ^property[=].valueString = "2022-07"
* #17012B ^property[+].code = #event
* #17012B ^property[=].valueString = "新增"
* #17013B "二氧化碳刺激試驗及閉口壓" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17013B ^property[0].code = #updateDate
* #17013B ^property[=].valueString = "2022-07"
* #17013B ^property[+].code = #event
* #17013B ^property[=].valueString = "新增"
* #17014B "閉鎖容積試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17014B ^property[0].code = #updateDate
* #17014B ^property[=].valueString = "2022-07"
* #17014B ^property[+].code = #event
* #17014B ^property[=].valueString = "新增"
* #17015B "缺氧刺激試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17015B ^property[0].code = #updateDate
* #17015B ^property[=].valueString = "2022-07"
* #17015B ^property[+].code = #event
* #17015B ^property[=].valueString = "新增"
* #17016B "運動肺功能試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17016B ^property[0].code = #updateDate
* #17016B ^property[=].valueString = "2022-07"
* #17016B ^property[+].code = #event
* #17016B ^property[=].valueString = "新增"
* #17017B "全階呼吸量測定" "1.限呼吸器 weaning時申報。2.內含一般材料費及單一使用拋棄式之過濾器。"
* #17017B ^property[0].code = #updateDate
* #17017B ^property[=].valueString = "2022-07"
* #17017B ^property[+].code = #event
* #17017B ^property[=].valueString = "新增"
* #17018B "基礎代謝率" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17018B ^property[0].code = #updateDate
* #17018B ^property[=].valueString = "2022-07"
* #17018B ^property[+].code = #event
* #17018B ^property[=].valueString = "新增"
* #17019C "支氣管激發試驗" "註:內含一般材料費及單一使用拋棄式之過濾器。"
* #17019C ^property[0].code = #updateDate
* #17019C ^property[=].valueString = "2022-07"
* #17019C ^property[+].code = #event
* #17019C ^property[=].valueString = "新增"
* #17020B "多次呼吸肺氮廓清試驗" "1.內含一般材料費及單一使用拋棄式之過濾器。2.不得同時申報17007B。"
* #17020B ^property[0].code = #updateDate
* #17020B ^property[=].valueString = "2022-07"
* #17020B ^property[+].code = #event
* #17020B ^property[=].valueString = "新增"
* #17021B "肺成熟度檢查–微小氣泡檢測法" "1.適應症:妊娠週數小於38週,出生後發生呼吸窘迫之新生兒。2.內含一般材料費及單一使用拋棄式之過濾器。"
* #17021B ^property[0].code = #updateDate
* #17021B ^property[=].valueString = "2022-07"
* #17021B ^property[+].code = #event
* #17021B ^property[=].valueString = "新增"
* #17022B "呼氣一氧化氮監測(FeNO)" "1.適應症:六歲以上至未滿十三歲確診氣喘患者追蹤使用。2.支付規範:(1)申報次數:一年最多申報三次。(2)申報專科別:兒科。(3)執行限制:限受過操作訓練之醫療人員。(4)費用申報時必要之附件:檢測報告。"
* #17022B ^property[0].code = #updateDate
* #17022B ^property[=].valueString = "2022-07"
* #17022B ^property[+].code = #event
* #17022B ^property[=].valueString = "新增"
* #17023B "六分鐘步行測試" "註:1.適應症:(1)原發性肺性高血壓(Primary pulmonary hypertension)。(2)先天性心臟病合併肺高壓。(3)其他申請肺動脈高血壓用藥申請事前審查者。2.適用層級:申請肺高壓用藥之醫院門、住診均可使用。3.支付規範:(1)執行頻率:每年二次。(2)不得同時申報57017C。"
* #17023B ^property[0].code = #updateDate
* #17023B ^property[=].valueString = "2022-07"
* #17023B ^property[+].code = #event
* #17023B ^property[=].valueString = "新增"
* #18001C "心電圖"
* #18001C ^property[0].code = #updateDate
* #18001C ^property[=].valueString = "2022-07"
* #18001C ^property[+].code = #event
* #18001C ^property[=].valueString = "新增"
* #18002B "向量心電圖" "限由心臟專科醫師施行後申報"
* #18002B ^property[0].code = #updateDate
* #18002B ^property[=].valueString = "2022-07"
* #18002B ^property[+].code = #event
* #18002B ^property[=].valueString = "新增"
* #18003C "馬斯特運動心電圖" "限由心臟專科醫師施行後申報"
* #18003C ^property[0].code = #updateDate
* #18003C ^property[=].valueString = "2022-07"
* #18003C ^property[+].code = #event
* #18003C ^property[=].valueString = "新增"
* #18004C "馬斯特運動心電圖" "1.with contrast 2.限由心臟專科醫師施行後申報"
* #18004C ^property[0].code = #updateDate
* #18004C ^property[=].valueString = "2022-07"
* #18004C ^property[+].code = #event
* #18004C ^property[=].valueString = "新增"
* #18005C "超音波心臟圖(包括單面、雙面)" "1.限由心臟專科醫師施行後申報。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。3.屬西醫基層總額部門院所,本項以原支付點數1200點申報。"
* #18005C ^property[0].code = #updateDate
* #18005C ^property[=].valueString = "2022-07"
* #18005C ^property[+].code = #event
* #18005C ^property[=].valueString = "新增"
* #18006C "杜卜勒氏超音波心臟圖" "1.限由心臟專科醫師施行後申報。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。3.屬西醫基層總額部門院所,本項以原支付點數600點申報。"
* #18006C ^property[0].code = #updateDate
* #18006C ^property[=].valueString = "2022-07"
* #18006C ^property[+].code = #event
* #18006C ^property[=].valueString = "新增"
* #18007C "杜卜勒氏彩色心臟血流圖" "1.已含18006C杜卜勒氏超音波心臟圖,不得同時申報18006C。2.限由心臟專科醫師施行後申報。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。4.適應症:(1)心臟手術或介入性治療前後之評估。(2)瓣膜性心臟疾病。(3)先天性心臟病。(4)心肌病變或缺血性心臟病。(5)主動脈病變。(6)心臟衰竭。5.屬西醫基層總額部門院所,本項以原支付點數2000點申報。"
* #18007C ^property[0].code = #updateDate
* #18007C ^property[=].valueString = "2022-07"
* #18007C ^property[+].code = #event
* #18007C ^property[=].valueString = "新增"
* #18008C "杜卜勒氏血流測定(週邊血管)" "屬西醫基層總額部門院所,本項以原支付點數150點申報。"
* #18008C ^property[0].code = #updateDate
* #18008C ^property[=].valueString = "2022-07"
* #18008C ^property[+].code = #event
* #18008C ^property[=].valueString = "新增"
* #18009B "動脈分段血流及壓力之測定"
* #18009B ^property[0].code = #updateDate
* #18009B ^property[=].valueString = "2022-07"
* #18009B ^property[+].code = #event
* #18009B ^property[=].valueString = "新增"
* #18010B "頸動脈聲圖檢查"
* #18010B ^property[0].code = #updateDate
* #18010B ^property[=].valueString = "2022-07"
* #18010B ^property[+].code = #event
* #18010B ^property[=].valueString = "新增"
* #18011B "四肢血流探測,壓力測量並記錄"
* #18011B ^property[0].code = #updateDate
* #18011B ^property[=].valueString = "2022-07"
* #18011B ^property[+].code = #event
* #18011B ^property[=].valueString = "新增"
* #18012B "深部靜脈血流檢查圖"
* #18012B ^property[0].code = #updateDate
* #18012B ^property[=].valueString = "2022-07"
* #18012B ^property[+].code = #event
* #18012B ^property[=].valueString = "新增"
* #18013C "胎心音監視 (3小時以內)"
* #18013C ^property[0].code = #updateDate
* #18013C ^property[=].valueString = "2022-07"
* #18013C ^property[+].code = #event
* #18013C ^property[=].valueString = "新增"
* #18014C "胎心音監視 (3小時後每小時)" "一日內累積監視超過六小時者仍以六小時計。"
* #18014C ^property[0].code = #updateDate
* #18014C ^property[=].valueString = "2022-07"
* #18014C ^property[+].code = #event
* #18014C ^property[=].valueString = "新增"
* #18015B "極度踏車運動試驗"
* #18015B ^property[0].code = #updateDate
* #18015B ^property[=].valueString = "2022-07"
* #18015B ^property[+].code = #event
* #18015B ^property[=].valueString = "新增"
* #18016B "頸靜脈波圖"
* #18016B ^property[0].code = #updateDate
* #18016B ^property[=].valueString = "2022-07"
* #18016B ^property[+].code = #event
* #18016B ^property[=].valueString = "新增"
* #18017B "頸動脈波圖"
* #18017B ^property[0].code = #updateDate
* #18017B ^property[=].valueString = "2022-07"
* #18017B ^property[+].code = #event
* #18017B ^property[=].valueString = "新增"
* #18018B "心音圖檢查"
* #18018B ^property[0].code = #updateDate
* #18018B ^property[=].valueString = "2022-07"
* #18018B ^property[+].code = #event
* #18018B ^property[=].valueString = "新增"
* #18019C "攜帶式心電圖記錄檢查" "1.包括材料費 (patient kit)在內。2.限心臟專科醫師實施,申報費用應附檢查報告。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方始可申報。"
* #18019C ^property[0].code = #updateDate
* #18019C ^property[=].valueString = "2022-07"
* #18019C ^property[+].code = #event
* #18019C ^property[=].valueString = "新增"
* #18020B "心導管-一側"
* #18020B ^property[0].code = #updateDate
* #18020B ^property[=].valueString = "2022-07"
* #18020B ^property[+].code = #event
* #18020B ^property[=].valueString = "新增"
* #18021B "心導管-二側"
* #18021B ^property[0].code = #updateDate
* #18021B ^property[=].valueString = "2022-07"
* #18021B ^property[+].code = #event
* #18021B ^property[=].valueString = "新增"
* #18022B "冠狀動脈攝影"
* #18022B ^property[0].code = #updateDate
* #18022B ^property[=].valueString = "2022-07"
* #18022B ^property[+].code = #event
* #18022B ^property[=].valueString = "新增"
* #18023B "希氏束檢查"
* #18023B ^property[0].code = #updateDate
* #18023B ^property[=].valueString = "2022-07"
* #18023B ^property[+].code = #event
* #18023B ^property[=].valueString = "新增"
* #18024B "電氣生理檢查-一般性"
* #18024B ^property[0].code = #updateDate
* #18024B ^property[=].valueString = "2022-07"
* #18024B ^property[+].code = #event
* #18024B ^property[=].valueString = "新增"
* #18025B "電氣生理檢查-複雜性"
* #18025B ^property[0].code = #updateDate
* #18025B ^property[=].valueString = "2022-07"
* #18025B ^property[+].code = #event
* #18025B ^property[=].valueString = "新增"
* #18026B "心室造影"
* #18026B ^property[0].code = #updateDate
* #18026B ^property[=].valueString = "2022-07"
* #18026B ^property[+].code = #event
* #18026B ^property[=].valueString = "新增"
* #18027B "主動脈造影"
* #18027B ^property[0].code = #updateDate
* #18027B ^property[=].valueString = "2022-07"
* #18027B ^property[+].code = #event
* #18027B ^property[=].valueString = "新增"
* #18028B "心律調復術"
* #18028B ^property[0].code = #updateDate
* #18028B ^property[=].valueString = "2022-07"
* #18028B ^property[+].code = #event
* #18028B ^property[=].valueString = "新增"
* #18029B "心輸出量測定" "註:1.第二次以後,每次測定支付100點。2.每日最多以申報二次為限。"
* #18029B ^property[0].code = #updateDate
* #18029B ^property[=].valueString = "2022-07"
* #18029B ^property[+].code = #event
* #18029B ^property[=].valueString = "新增"
* #18030B "心輸出量測定第二次以後" "註:1.第二次以後,每次測定支付100點。2.每日最多以申報二次為限。"
* #18030B ^property[0].code = #updateDate
* #18030B ^property[=].valueString = "2022-07"
* #18030B ^property[+].code = #event
* #18030B ^property[=].valueString = "新增"
* #18031B "立致停測定"
* #18031B ^property[0].code = #updateDate
* #18031B ^property[=].valueString = "2022-07"
* #18031B ^property[+].code = #event
* #18031B ^property[=].valueString = "新增"
* #18032B "組織胺測定"
* #18032B ^property[0].code = #updateDate
* #18032B ^property[=].valueString = "2022-07"
* #18032B ^property[+].code = #event
* #18032B ^property[=].valueString = "新增"
* #18033B "經食道超音波心圖"
* #18033B ^property[0].code = #updateDate
* #18033B ^property[=].valueString = "2022-07"
* #18033B ^property[+].code = #event
* #18033B ^property[=].valueString = "新增"
* #18034B "手腕式心律紀錄檢查 ,三十日內每人次" "含一般及特殊材料費。"
* #18034B ^property[0].code = #updateDate
* #18034B ^property[=].valueString = "2022-07"
* #18034B ^property[+].code = #event
* #18034B ^property[=].valueString = "新增"
* #18035B "胎心音監視(每日)" "限住院患者申報。"
* #18035B ^property[0].code = #updateDate
* #18035B ^property[=].valueString = "2022-07"
* #18035B ^property[+].code = #event
* #18035B ^property[=].valueString = "新增"
* #18036B "心跳間變異數"
* #18036B ^property[0].code = #updateDate
* #18036B ^property[=].valueString = "2022-07"
* #18036B ^property[+].code = #event
* #18036B ^property[=].valueString = "新增"
* #18037C "胎兒、臍帶、或孕期子宮動脈杜卜勒超音波" "註：1.含胎兒超音波檢查。2.屬西醫基層總額部門院所，比照高危險妊娠適應症：(1)嚴重妊娠高血壓或子癲前症。(2)羊水過多或過少。(3)多胞胎併發症(如雙胞胎輸血症候群、羊水或胎兒生長異常)。(4)胎兒生長遲緩或胎兒發育異常者(IUGR)或胎盤功能異常者。(5)妊娠合併內科疾病：糖尿病、腎臟疾病(NS、IgA、ESRD)或免疫性疾病(如SLE)。(6)胎兒水腫或胎兒貧血。(7)杜卜勒檢查異常者之追蹤。(8)胎兒構造異常。(9)懷疑植入性胎盤。3.屬西醫基層總額部門院所，除山地離島地區外，限由專任醫師開立處方及執行始可申報。4.屬西醫基層總額部門院所，本項以原支付點數1140點申報。"
* #18037C ^property[0].code = #updateDate
* #18037C ^property[=].valueString = "2022-07"
* #18037C ^property[+].code = #event
* #18037C ^property[=].valueString = "新增"
* #18038B "骨盆腔血流檢查" "含骨盆腔超音波檢查。"
* #18038B ^property[0].code = #updateDate
* #18038B ^property[=].valueString = "2022-07"
* #18038B ^property[+].code = #event
* #18038B ^property[=].valueString = "新增"
* #18039C "無壓迫性試驗" "註:屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #18039C ^property[0].code = #updateDate
* #18039C ^property[=].valueString = "2022-07"
* #18039C ^property[+].code = #event
* #18039C ^property[=].valueString = "新增"
* #18040B "催產素挑釁試驗(胎盤功能試驗)" "使用之點滴及藥物另行申報。"
* #18040B ^property[0].code = #updateDate
* #18040B ^property[=].valueString = "2022-07"
* #18040B ^property[+].code = #event
* #18040B ^property[=].valueString = "新增"
* #18041B "周邊動靜脈血管超音波檢查" "包括血管形態及血流之波相、流速、流量、阻力等測量。"
* #18041B ^property[0].code = #updateDate
* #18041B ^property[=].valueString = "2022-07"
* #18041B ^property[+].code = #event
* #18041B ^property[=].valueString = "新增"
* #18042B "靜脈曲張檢查"
* #18042B ^property[0].code = #updateDate
* #18042B ^property[=].valueString = "2022-07"
* #18042B ^property[+].code = #event
* #18042B ^property[=].valueString = "新增"
* #18043B "冠狀動脈血管內超音波" "1.包含心導管檢查費用2.適應症:(1)左主幹冠狀動脈;左前降枝、左迴旋枝及右冠狀動脈開口病灶;及慢性完全阻塞性之病灶(2)評估支架內再狹窄之原因及選擇最佳的治療方法(3)血管狹窄長度超過35毫米或短於5毫米且狹窄原因不明的治療方式(4)在完成介入性治療後(包括氣球擴張術或血管支架置放術),血管攝影仍呈現內膜剝離或填充缺陷之影像時(5)冠狀動脈鈣化嚴重,欲以血管鑽頭研磨器作為治療工具之血管(6)作為冠狀動脈斑塊去除術(DCA)之準則及依據。"
* #18043B ^property[0].code = #updateDate
* #18043B ^property[=].valueString = "2022-07"
* #18043B ^property[+].code = #event
* #18043B ^property[=].valueString = "新增"
* #18044B "負荷式心臟超音波心臟圖" "1.適應症如下：(1)胸痛或疑似心絞痛，但心電圖無法判讀或無法運動，用來診斷冠狀動脈心臟病。(2)急性胸痛症候群但無心電圖或心肌酵素上升之系列變化，用來診斷冠狀動脈心臟病。(3)新發生或新診斷之心臟衰竭或左心室收縮功能障礙，用來診斷冠狀動脈心臟病或評估狀動脈心臟病之可能性。(4)過去已經診斷冠狀動脈心臟病接受藥物治療，但症狀惡化時，做為危險度評估。(5)冠狀動脈心臟病已經經由心導管或電腦斷層診斷，但無法判斷狹窄程度是否有臨床顯著影響。(6)冠狀動脈心臟病已經經過經皮血管介入治療或燒道手術後再發胸痛，做為危險度評估。(7)中度以上危險群病人合併運動功能不良，非心臟手術前的術前危險度評估。(8)嚴重冠狀動脈疾病合併左心室功能低下，評估心肌存活度。(9)瓣膜性心臟病，疾病嚴重度之評估。2.相關規範：(1)限心臟專科醫師執行。(2)限一年申報一次。(3)不得同時申報之診療項目及編號：18003C、18004C，若適應症為1 , 2 , 7 不應同時申報運動心電圖(18015B)。若適應症為8不應同時申報核子醫學攝影。(4)費用申報時必要之附件：休息時心臟超音波左心室局部活動與最高負荷時左心室局部活動的變化。"
* #18044B ^property[0].code = #updateDate
* #18044B ^property[=].valueString = "2022-07"
* #18044B ^property[+].code = #event
* #18044B ^property[=].valueString = "新增"
* #18045B "傾斜床檢查" "1.適應症如下：(1)首次發生暈厥合併頭部或其他身體部位之外傷。(2)首次暈厥發生在工作中，並足以影響公共安全者，如：大眾運輸工具司機(3)暈厥反覆發生而無明顯心臟疾病之病患。(4)心臟疾病患者，反覆發生非心因性暈厥。(5)鑑別迷走神經反應或姿態性低血壓引起之暈厥。2.相關規範：(1)限心臟專科或神經科或耳鼻喉科專科醫師執行。(2)限一年申報一次。(3)不得同時申報之診療項目及編號：A.心電圖監控(編號：18001C、18002B及47032B)B.血壓監控(編號：47033B)C.靜脈輸液相關費用(編號：39016B)。(4)費用申報時必要之附件：完整之檢查報告(含血壓、心跳、藥物劑量、與病人症狀之紀錄)"
* #18045B ^property[0].code = #updateDate
* #18045B ^property[=].valueString = "2022-07"
* #18045B ^property[+].code = #event
* #18045B ^property[=].valueString = "新增"
* #18046B "生物電抗非侵入式心輸出量及血流動力學監測" "1.適應症:(1)心臟手術患者,手術中或手術後心臟功能衰竭,有立即生命危險者。(2)心臟病人,使用數種強心劑。(3)各種休克病人,心臟血管功能衰竭,使用數種心臟藥物,亦無法有效改善者。 2.支付規範:(1)限加護病房患者申報。(2)同次住院限申報1次。(3)執行本項時不得同時執行18029B「心輸出量測定」及18030B「第二次心輸出量測定」。"
* #18046B ^property[0].code = #updateDate
* #18046B ^property[=].valueString = "2022-07"
* #18046B ^property[+].code = #event
* #18046B ^property[=].valueString = "新增"
* #19001C "腹部超音波(包括肝liver, 膽囊gall bladder, 胰pancreas,脾spleen, 下腔靜脈inferior vena cava, 腹主動脈abdominal aorta, 腎kidney及其他腹部超音波abdominal others在內)" "兒童加成項目。"
* #19001C ^property[0].code = #updateDate
* #19001C ^property[=].valueString = "2022-07"
* #19001C ^property[+].code = #event
* #19001C ^property[=].valueString = "新增"
* #19002B "術中超音波"
* #19002B ^property[0].code = #updateDate
* #19002B ^property[=].valueString = "2022-07"
* #19002B ^property[+].code = #event
* #19002B ^property[=].valueString = "新增"
* #19003C "婦科超音波" "1.不含杜卜勒檢查及立體組像。2.不得同時申報19011C、19013C。"
* #19003C ^property[0].code = #updateDate
* #19003C ^property[=].valueString = "2022-07"
* #19003C ^property[+].code = #event
* #19003C ^property[=].valueString = "新增"
* #19004C "鼻竇超音波檢查"
* #19004C ^property[0].code = #updateDate
* #19004C ^property[=].valueString = "2022-07"
* #19004C ^property[+].code = #event
* #19004C ^property[=].valueString = "新增"
* #19005C "其他超音波" "1.本節未列之超音波檢查,得以本項申報2.兒童加成項目。3.屬西醫基層總額部門院所,本項以原支付點數600點申報。"
* #19005C ^property[0].code = #updateDate
* #19005C ^property[=].valueString = "2022-07"
* #19005C ^property[+].code = #event
* #19005C ^property[=].valueString = "新增"
* #19007C "超音波導引(為組織切片,抽吸、注射等)" "1.實施超音波導引下組織切片、抽吸、注射,除申報本項外,應再加報第二章第一節第二十二項診斷穿刺。2.兒童加成項目。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #19007C ^property[0].code = #updateDate
* #19007C ^property[=].valueString = "2022-07"
* #19007C ^property[+].code = #event
* #19007C ^property[=].valueString = "新增"
* #19008B "超音波導引下肝內藥物注入治療"
* #19008B ^property[0].code = #updateDate
* #19008B ^property[=].valueString = "2022-07"
* #19008B ^property[+].code = #event
* #19008B ^property[=].valueString = "新增"
* #19009C "腹部超音波,追蹤性" "兒童加成項目。"
* #19009C ^property[0].code = #updateDate
* #19009C ^property[=].valueString = "2022-07"
* #19009C ^property[+].code = #event
* #19009C ^property[=].valueString = "新增"
* #19010C "產科超音波" "1.不含杜卜勒檢查及立體組像。2.不得同時申報19011C。"
* #19010C ^property[0].code = #updateDate
* #19010C ^property[=].valueString = "2022-07"
* #19010C ^property[+].code = #event
* #19010C ^property[=].valueString = "新增"
* #19011C "高危險妊娠胎兒生理評估" "1.不含杜卜勒檢查及立體組像。2.不得同時申報18013C、18014C、18035B、19003C、19010C、19013C。3.適應症：(1)各種高危險妊娠情況：子宮內胎兒生長遲滯(IUGR)、糖尿病(DM)、妊娠高血壓症(含慢性高血壓與子癲前症)、羊水異常、其他高危險妊娠狀況等。(2)胎兒篩檢結果不正常：非反應性NST、陽性OCT、產科超音波檢查發現先天胎兒異常、杜卜勒超音波檢查發現胎兒臍帶血流異常及胎兒血管血流異常等。4.胎兒生理評估為確認胎兒窘迫的檢查，在妊娠期間若超過兩次須於病歷記載檢查理由。5.屬西醫基層總額部門院所，本項以原支付點數1500點申報。"
* #19011C ^property[0].code = #updateDate
* #19011C ^property[=].valueString = "2022-07"
* #19011C ^property[+].code = #event
* #19011C ^property[=].valueString = "新增"
* #19012C "頭頸部軟組織超音波(如甲狀腺thyroid、副甲狀腺parathyroid、腮腺parotid)" "兒童加成項目。"
* #19012C ^property[0].code = #updateDate
* #19012C ^property[=].valueString = "2022-07"
* #19012C ^property[+].code = #event
* #19012C ^property[=].valueString = "新增"
* #19013C "陰道超音波" "1.支付規範:(1)不含杜卜勒檢查及立體組像。(2)不得同時申報19003C「婦科超音波」及19011C「高危險妊娠胎兒生理評估」。2.禁忌症:無性行為者。3.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #19013C ^property[0].code = #updateDate
* #19013C ^property[=].valueString = "2022-07"
* #19013C ^property[+].code = #event
* #19013C ^property[=].valueString = "新增"
* #19014C "乳房超音波" "兒童加成項目。"
* #19014C ^property[0].code = #updateDate
* #19014C ^property[=].valueString = "2022-07"
* #19014C ^property[+].code = #event
* #19014C ^property[=].valueString = "新增"
* #19015C "男性外生殖器官超音波" "兒童加成項目。"
* #19015C ^property[0].code = #updateDate
* #19015C ^property[=].valueString = "2022-07"
* #19015C ^property[+].code = #event
* #19015C ^property[=].valueString = "新增"
* #19016C "四肢超音波" "兒童加成項目。"
* #19016C ^property[0].code = #updateDate
* #19016C ^property[=].valueString = "2022-07"
* #19016C ^property[+].code = #event
* #19016C ^property[=].valueString = "新增"
* #19017C "經尿道(直腸)超音波檢查"
* #19017C ^property[0].code = #updateDate
* #19017C ^property[=].valueString = "2022-07"
* #19017C ^property[+].code = #event
* #19017C ^property[=].valueString = "新增"
* #19018C "嬰幼兒腦部超音波" "1.腦部超音波為嬰兒前囪門尚未關閉時才能操作的檢查。2.兒童加成項目。"
* #19018C ^property[0].code = #updateDate
* #19018C ^property[=].valueString = "2022-07"
* #19018C ^property[+].code = #event
* #19018C ^property[=].valueString = "新增"
* #20 "新生兒聽力篩檢服務" "新生兒聽力篩檢補助服務方案,補助對象為出生三個月內新生兒"
* #20 ^property[0].code = #updateDate
* #20 ^property[=].valueString = "2022-07"
* #20 ^property[+].code = #event
* #20 ^property[=].valueString = "新增"
* #20001C "腦波檢查 睡眠或清醒" "申報應附檢查報告。"
* #20001C ^property[0].code = #updateDate
* #20001C ^property[=].valueString = "2022-07"
* #20001C ^property[+].code = #event
* #20001C ^property[=].valueString = "新增"
* #20002C "腦波檢查-睡眠及清醒" "申報應附檢查報告。"
* #20002C ^property[0].code = #updateDate
* #20002C ^property[=].valueString = "2022-07"
* #20002C ^property[+].code = #event
* #20002C ^property[=].valueString = "新增"
* #20003C "面神經刺激檢查" "屬西醫基層總額部門院所,本項以原支付點數110點申報。"
* #20003C ^property[0].code = #updateDate
* #20003C ^property[=].valueString = "2022-07"
* #20003C ^property[+].code = #event
* #20003C ^property[=].valueString = "新增"
* #20004B "腦波檢查(手提式)" "申報應附檢查報告。"
* #20004B ^property[0].code = #updateDate
* #20004B ^property[=].valueString = "2022-07"
* #20004B ^property[+].code = #event
* #20004B ^property[=].valueString = "新增"
* #20005B "蝶骨下電極腦波檢查" "申報應附檢查報告。"
* #20005B ^property[0].code = #updateDate
* #20005B ^property[=].valueString = "2022-07"
* #20005B ^property[+].code = #event
* #20005B ^property[=].valueString = "新增"
* #20006B "鼻咽電極腦波檢查" "申報應附檢查報告。"
* #20006B ^property[0].code = #updateDate
* #20006B ^property[=].valueString = "2022-07"
* #20006B ^property[+].code = #event
* #20006B ^property[=].valueString = "新增"
* #20007B "腦幹聽覺誘發電位檢查"
* #20007B ^property[0].code = #updateDate
* #20007B ^property[=].valueString = "2022-07"
* #20007B ^property[+].code = #event
* #20007B ^property[=].valueString = "新增"
* #20008B "中程聽覺誘發電位檢查"
* #20008B ^property[0].code = #updateDate
* #20008B ^property[=].valueString = "2022-07"
* #20008B ^property[+].code = #event
* #20008B ^property[=].valueString = "新增"
* #20009B "長程聽覺誘發電位檢查"
* #20009B ^property[0].code = #updateDate
* #20009B ^property[=].valueString = "2022-07"
* #20009B ^property[+].code = #event
* #20009B ^property[=].valueString = "新增"
* #20010B "體感誘發電位檢查-上肢"
* #20010B ^property[0].code = #updateDate
* #20010B ^property[=].valueString = "2022-07"
* #20010B ^property[+].code = #event
* #20010B ^property[=].valueString = "新增"
* #20011B "體感誘發電位檢查–下肢"
* #20011B ^property[0].code = #updateDate
* #20011B ^property[=].valueString = "2022-07"
* #20011B ^property[+].code = #event
* #20011B ^property[=].valueString = "新增"
* #20012B "視覺誘發電位檢查"
* #20012B ^property[0].code = #updateDate
* #20012B ^property[=].valueString = "2022-07"
* #20012B ^property[+].code = #event
* #20012B ^property[=].valueString = "新增"
* #20013C "頸動脈超音波檢查" "屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #20013C ^property[0].code = #updateDate
* #20013C ^property[=].valueString = "2022-07"
* #20013C ^property[+].code = #event
* #20013C ^property[=].valueString = "新增"
* #20014B "針極肌電圖檢查"
* #20014B ^property[0].code = #updateDate
* #20014B ^property[=].valueString = "2022-07"
* #20014B ^property[+].code = #event
* #20014B ^property[=].valueString = "新增"
* #20015B "運動神經傳導測定-上肢"
* #20015B ^property[0].code = #updateDate
* #20015B ^property[=].valueString = "2022-07"
* #20015B ^property[+].code = #event
* #20015B ^property[=].valueString = "新增"
* #20016B "運動神經傳導測定-下肢"
* #20016B ^property[0].code = #updateDate
* #20016B ^property[=].valueString = "2022-07"
* #20016B ^property[+].code = #event
* #20016B ^property[=].valueString = "新增"
* #20017B "肌無力藥物測驗"
* #20017B ^property[0].code = #updateDate
* #20017B ^property[=].valueString = "2022-07"
* #20017B ^property[+].code = #event
* #20017B ^property[=].valueString = "新增"
* #20018B "重覆刺激測驗"
* #20018B ^property[0].code = #updateDate
* #20018B ^property[=].valueString = "2022-07"
* #20018B ^property[+].code = #event
* #20018B ^property[=].valueString = "新增"
* #20019B "感覺神經傳導速度測定" "同時檢查雙側或四肢時,仍以申報一次為限。"
* #20019B ^property[0].code = #updateDate
* #20019B ^property[=].valueString = "2022-07"
* #20019B ^property[+].code = #event
* #20019B ^property[=].valueString = "新增"
* #20020B "單纖維肌電圖"
* #20020B ^property[0].code = #updateDate
* #20020B ^property[=].valueString = "2022-07"
* #20020B ^property[+].code = #event
* #20020B ^property[=].valueString = "新增"
* #20021B "眼動脈流速測定"
* #20021B ^property[0].code = #updateDate
* #20021B ^property[=].valueString = "2022-07"
* #20021B ^property[+].code = #event
* #20021B ^property[=].valueString = "新增"
* #20022B "瞬眼反應"
* #20022B ^property[0].code = #updateDate
* #20022B ^property[=].valueString = "2022-07"
* #20022B ^property[+].code = #event
* #20022B ^property[=].valueString = "新增"
* #20023B "F波"
* #20023B ^property[0].code = #updateDate
* #20023B ^property[=].valueString = "2022-07"
* #20023B ^property[+].code = #event
* #20023B ^property[=].valueString = "新增"
* #20024B "H反射"
* #20024B ^property[0].code = #updateDate
* #20024B ^property[=].valueString = "2022-07"
* #20024B ^property[+].code = #event
* #20024B ^property[=].valueString = "新增"
* #20025B "周邊神經纖維撕裂檢查"
* #20025B ^property[0].code = #updateDate
* #20025B ^property[=].valueString = "2022-07"
* #20025B ^property[+].code = #event
* #20025B ^property[=].valueString = "新增"
* #20026B "穿顱都卜勒超音波檢查(顱內血管超音波檢查)"
* #20026B ^property[0].code = #updateDate
* #20026B ^property[=].valueString = "2022-07"
* #20026B ^property[+].code = #event
* #20026B ^property[=].valueString = "新增"
* #20027B "數位影像腦波監測" "限設有癲癇治療小組之醫院申報"
* #20027B ^property[0].code = #updateDate
* #20027B ^property[=].valueString = "2022-07"
* #20027B ^property[+].code = #event
* #20027B ^property[=].valueString = "新增"
* #20028B "大腦皮質腦電圖檢查"
* #20028B ^property[0].code = #updateDate
* #20028B ^property[=].valueString = "2022-07"
* #20028B ^property[+].code = #event
* #20028B ^property[=].valueString = "新增"
* #20029B "瓦達測驗"
* #20029B ^property[0].code = #updateDate
* #20029B ^property[=].valueString = "2022-07"
* #20029B ^property[+].code = #event
* #20029B ^property[=].valueString = "新增"
* #20030B "肌肉組織化學檢查"
* #20030B ^property[0].code = #updateDate
* #20030B ^property[=].valueString = "2022-07"
* #20030B ^property[+].code = #event
* #20030B ^property[=].valueString = "新增"
* #20031B "穩定狀態聽性誘發反應"
* #20031B ^property[0].code = #updateDate
* #20031B ^property[=].valueString = "2022-07"
* #20031B ^property[+].code = #event
* #20031B ^property[=].valueString = "新增"
* #20032B "運動誘發電位(上肢)" "申報費用須檢附報告。"
* #20032B ^property[0].code = #updateDate
* #20032B ^property[=].valueString = "2022-07"
* #20032B ^property[+].code = #event
* #20032B ^property[=].valueString = "新增"
* #20033B "神經功能溫度閾值測定"
* #20033B ^property[0].code = #updateDate
* #20033B ^property[=].valueString = "2022-07"
* #20033B ^property[+].code = #event
* #20033B ^property[=].valueString = "新增"
* #20034B "磁波刺激檢查(上肢)" "1.適應症包括:多發性硬化症、運動神經元疾病、脊髓損傷或病變、周邊神經病變、手術時皮質脊髓徑路之功能、腦中風之偏癱。2.申報費用時須檢附詳細病歷紀錄,包括檢查目的及報告。"
* #20034B ^property[0].code = #updateDate
* #20034B ^property[=].valueString = "2022-07"
* #20034B ^property[+].code = #event
* #20034B ^property[=].valueString = "新增"
* #20035B "運動誘發電位(下肢)"
* #20035B ^property[0].code = #updateDate
* #20035B ^property[=].valueString = "2022-07"
* #20035B ^property[+].code = #event
* #20035B ^property[=].valueString = "新增"
* #20036B "磁波刺激檢查(下肢)" "1.適應症包括:多發性硬化症、運動神經元疾病、脊髓損傷或病變、周邊神經病變、手術時皮質脊髓徑路之功能、腦中風之偏癱。 2.申報費用時須檢附詳細病歷紀錄,包括檢查目的及報告。"
* #20036B ^property[0].code = #updateDate
* #20036B ^property[=].valueString = "2022-07"
* #20036B ^property[+].code = #event
* #20036B ^property[=].valueString = "新增"
* #20037B "交感神經皮膚反應"
* #20037B ^property[0].code = #updateDate
* #20037B ^property[=].valueString = "2022-07"
* #20037B ^property[+].code = #event
* #20037B ^property[=].valueString = "新增"
* #20038B "震顫圖檢查"
* #20038B ^property[0].code = #updateDate
* #20038B ^property[=].valueString = "2022-07"
* #20038B ^property[+].code = #event
* #20038B ^property[=].valueString = "新增"
* #20039B "交感神經測定"
* #20039B ^property[0].code = #updateDate
* #20039B ^property[=].valueString = "2022-07"
* #20039B ^property[+].code = #event
* #20039B ^property[=].valueString = "新增"
* #20040B "表面肌電圖"
* #20040B ^property[0].code = #updateDate
* #20040B ^property[=].valueString = "2022-07"
* #20040B ^property[+].code = #event
* #20040B ^property[=].valueString = "新增"
* #20041B "感覺神經功能檢查" "1.含挀動感覺、皮表感覺。2.不得重複申請本項目。"
* #20041B ^property[0].code = #updateDate
* #20041B ^property[=].valueString = "2022-07"
* #20041B ^property[+].code = #event
* #20041B ^property[=].valueString = "新增"
* #20042B "電腦化神經心理測驗"
* #20042B ^property[0].code = #updateDate
* #20042B ^property[=].valueString = "2022-07"
* #20042B ^property[+].code = #event
* #20042B ^property[=].valueString = "新增"
* #20043B "巴金森氏症UPDRS量表之評估" "每位病人每年限申報一次 。"
* #20043B ^property[0].code = #updateDate
* #20043B ^property[=].valueString = "2022-07"
* #20043B ^property[+].code = #event
* #20043B ^property[=].valueString = "新增"
* #20044B "多次入睡睡眠檢查" "註:1.適應症:(1)疑似猝睡症之診斷與追蹤。(2)疑似原發性嗜睡症之診斷。(3)以下二項情況不適用:A.不得作為阻塞性睡眠呼吸中止症起初評估或診斷的工具,或接受治療後的療效評估。B.不得作為例行性內科或神經系統疾病(除猝睡症)、失眠症、晝夜節律失調的嗜睡度評估。2.支付規範:(1)每人每年限執行一次。(2)限胸腔內科、神經內科、精神科、耳鼻喉科、兒童神經科及兒童胸腔科醫師執行。(3)申報時須檢附本項檢查報告。"
* #20044B ^property[0].code = #updateDate
* #20044B ^property[=].valueString = "2022-07"
* #20044B ^property[+].code = #event
* #20044B ^property[=].valueString = "新增"
* #21 "成人預防保健:四十歲以上未滿六十五歲者,每三年補助一次(第一階段)" "一、受檢者應先填寫「成人預防保健服務檢查紀錄結果表單」之基本資料、個人及家族疾病史、長期服藥、健康行為及憂鬱檢測。二、生化檢查:飯前血糖、總膽固醇、三酸甘油脂、高密度脂蛋白膽固醇、AST(GOT)、ALT(GPT)、肌酸酐。三、尿液檢查:蛋白質。四、腎絲球過濾率計算。五、低密度脂蛋白膽固醇計算。※國健局以公務預算支應,由本署代辦本項服務。"
* #21 ^property[0].code = #updateDate
* #21 ^property[=].valueString = "2022-07"
* #21 ^property[+].code = #event
* #21 ^property[=].valueString = "新增"
* #21003C "外括約肌肌電圖"
* #21003C ^property[0].code = #updateDate
* #21003C ^property[=].valueString = "2022-07"
* #21003C ^property[+].code = #event
* #21003C ^property[=].valueString = "新增"
* #21004C "尿流速圖"
* #21004C ^property[0].code = #updateDate
* #21004C ^property[=].valueString = "2022-07"
* #21004C ^property[+].code = #event
* #21004C ^property[=].valueString = "新增"
* #21005C "尿道壓力測量檢查"
* #21005C ^property[0].code = #updateDate
* #21005C ^property[=].valueString = "2022-07"
* #21005C ^property[+].code = #event
* #21005C ^property[=].valueString = "新增"
* #21006B "錄影尿流動力學檢查"
* #21006B ^property[0].code = #updateDate
* #21006B ^property[=].valueString = "2022-07"
* #21006B ^property[+].code = #event
* #21006B ^property[=].valueString = "新增"
* #21007C "膀胱壓檢查"
* #21007C ^property[0].code = #updateDate
* #21007C ^property[=].valueString = "2022-07"
* #21007C ^property[+].code = #event
* #21007C ^property[=].valueString = "新增"
* #21008C "膀胱掃描" "限尿滯留及排尿困難者申報"
* #21008C ^property[0].code = #updateDate
* #21008C ^property[=].valueString = "2022-07"
* #21008C ^property[+].code = #event
* #21008C ^property[=].valueString = "新增"
* #21009B "膀胱壓力檢查及Urecholine反應測驗"
* #21009B ^property[0].code = #updateDate
* #21009B ^property[=].valueString = "2022-07"
* #21009B ^property[+].code = #event
* #21009B ^property[=].valueString = "新增"
* #21010C "膀胱超音波尿量測量" "同一病患視病情需要,每星期最多使用此法測量膀胱餘尿兩次。"
* #21010C ^property[0].code = #updateDate
* #21010C ^property[=].valueString = "2022-07"
* #21010C ^property[+].code = #event
* #21010C ^property[=].valueString = "新增"
* #21011C "壓力尿流速圖"
* #21011C ^property[0].code = #updateDate
* #21011C ^property[=].valueString = "2022-07"
* #21011C ^property[+].code = #event
* #21011C ^property[=].valueString = "新增"
* #21012B "應力尿道壓力測量檢查"
* #21012B ^property[0].code = #updateDate
* #21012B ^property[=].valueString = "2022-07"
* #21012B ^property[+].code = #event
* #21012B ^property[=].valueString = "新增"
* #22 "成人預防保健:六十五歲以上者,每年補助一次(第一階段)" "一、受檢者應先填寫「成人預防保健服務檢查紀錄結果表單」之基本資料、個人及家族疾病史、長期服藥、健康行為及憂鬱檢測。二、生化檢查:飯前血糖、總膽固醇、三酸甘油脂、高密度脂蛋白膽固醇、AST(GOT)、ALT(GPT)、肌酸酐。三、尿液檢查:蛋白質。四、腎絲球過濾率計算。五、低密度脂蛋白膽固醇計算。※國健局以公務預算支應,由本署代辦本項服務"
* #22 ^property[0].code = #updateDate
* #22 ^property[=].valueString = "2022-07"
* #22 ^property[+].code = #event
* #22 ^property[=].valueString = "新增"
* #22001C "純音聽力檢查" "包括骨導聽力及氣導聽力"
* #22001C ^property[0].code = #updateDate
* #22001C ^property[=].valueString = "2022-07"
* #22001C ^property[+].code = #event
* #22001C ^property[=].valueString = "新增"
* #22002B "響音重振檢查"
* #22002B ^property[0].code = #updateDate
* #22002B ^property[=].valueString = "2022-07"
* #22002B ^property[+].code = #event
* #22002B ^property[=].valueString = "新增"
* #22003C "聽音電阻檢查"
* #22003C ^property[0].code = #updateDate
* #22003C ^property[=].valueString = "2022-07"
* #22003C ^property[+].code = #event
* #22003C ^property[=].valueString = "新增"
* #22004C "鼓室圖檢查"
* #22004C ^property[0].code = #updateDate
* #22004C ^property[=].valueString = "2022-07"
* #22004C ^property[+].code = #event
* #22004C ^property[=].valueString = "新增"
* #22005C "一般語言檢查"
* #22005C ^property[0].code = #updateDate
* #22005C ^property[=].valueString = "2022-07"
* #22005C ^property[+].code = #event
* #22005C ^property[=].valueString = "新增"
* #22006C "複雜語言檢查"
* #22006C ^property[0].code = #updateDate
* #22006C ^property[=].valueString = "2022-07"
* #22006C ^property[+].code = #event
* #22006C ^property[=].valueString = "新增"
* #22007C "語言錄音檢查"
* #22007C ^property[0].code = #updateDate
* #22007C ^property[=].valueString = "2022-07"
* #22007C ^property[+].code = #event
* #22007C ^property[=].valueString = "新增"
* #22008B "聲場聽力檢查"
* #22008B ^property[0].code = #updateDate
* #22008B ^property[=].valueString = "2022-07"
* #22008B ^property[+].code = #event
* #22008B ^property[=].valueString = "新增"
* #22009B "音聲頻譜儀檢查"
* #22009B ^property[0].code = #updateDate
* #22009B ^property[=].valueString = "2022-07"
* #22009B ^property[+].code = #event
* #22009B ^property[=].valueString = "新增"
* #22010C "吞嚥檢查"
* #22010C ^property[0].code = #updateDate
* #22010C ^property[=].valueString = "2022-07"
* #22010C ^property[+].code = #event
* #22010C ^property[=].valueString = "新增"
* #22011B "語言分辨聽力檢查"
* #22011B ^property[0].code = #updateDate
* #22011B ^property[=].valueString = "2022-07"
* #22011B ^property[+].code = #event
* #22011B ^property[=].valueString = "新增"
* #22012B "響音衰退檢查"
* #22012B ^property[0].code = #updateDate
* #22012B ^property[=].valueString = "2022-07"
* #22012B ^property[+].code = #event
* #22012B ^property[=].valueString = "新增"
* #22013B "語言聽力檢查"
* #22013B ^property[0].code = #updateDate
* #22013B ^property[=].valueString = "2022-07"
* #22013B ^property[+].code = #event
* #22013B ^property[=].valueString = "新增"
* #22014B "誘發反應聽力檢查"
* #22014B ^property[0].code = #updateDate
* #22014B ^property[=].valueString = "2022-07"
* #22014B ^property[+].code = #event
* #22014B ^property[=].valueString = "新增"
* #22015B "詐聾聽力檢查"
* #22015B ^property[0].code = #updateDate
* #22015B ^property[=].valueString = "2022-07"
* #22015B ^property[+].code = #event
* #22015B ^property[=].valueString = "新增"
* #22016B "眼振圖檢查"
* #22016B ^property[0].code = #updateDate
* #22016B ^property[=].valueString = "2022-07"
* #22016B ^property[+].code = #event
* #22016B ^property[=].valueString = "新增"
* #22017C "前庭平衡檢查" "1.包括上肢、下肢偏倚檢查、起立檢查、眼球運動檢查、頭位變化檢查等項。2.屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #22017C ^property[0].code = #updateDate
* #22017C ^property[=].valueString = "2022-07"
* #22017C ^property[+].code = #event
* #22017C ^property[=].valueString = "新增"
* #22018B "腦幹反應檢查"
* #22018B ^property[0].code = #updateDate
* #22018B ^property[=].valueString = "2022-07"
* #22018B ^property[+].code = #event
* #22018B ^property[=].valueString = "新增"
* #22019B "內耳溫差試驗"
* #22019B ^property[0].code = #updateDate
* #22019B ^property[=].valueString = "2022-07"
* #22019B ^property[+].code = #event
* #22019B ^property[=].valueString = "新增"
* #22020B "甘油試驗"
* #22020B ^property[0].code = #updateDate
* #22020B ^property[=].valueString = "2022-07"
* #22020B ^property[+].code = #event
* #22020B ^property[=].valueString = "新增"
* #22021B "上頷竇機能檢查-單側"
* #22021B ^property[0].code = #updateDate
* #22021B ^property[=].valueString = "2022-07"
* #22021B ^property[+].code = #event
* #22021B ^property[=].valueString = "新增"
* #22022B "上頷竇機能檢查-雙側"
* #22022B ^property[0].code = #updateDate
* #22022B ^property[=].valueString = "2022-07"
* #22022B ^property[+].code = #event
* #22022B ^property[=].valueString = "新增"
* #22023B "耳蝸誘發聽力檢查"
* #22023B ^property[0].code = #updateDate
* #22023B ^property[=].valueString = "2022-07"
* #22023B ^property[+].code = #event
* #22023B ^property[=].valueString = "新增"
* #22024B "喉部發聲機能檢查"
* #22024B ^property[0].code = #updateDate
* #22024B ^property[=].valueString = "2022-07"
* #22024B ^property[+].code = #event
* #22024B ^property[=].valueString = "新增"
* #22025B "自記聽力檢查"
* #22025B ^property[0].code = #updateDate
* #22025B ^property[=].valueString = "2022-07"
* #22025B ^property[+].code = #event
* #22025B ^property[=].valueString = "新增"
* #22026C "聽反射測驗(ART)"
* #22026C ^property[0].code = #updateDate
* #22026C ^property[=].valueString = "2022-07"
* #22026C ^property[+].code = #event
* #22026C ^property[=].valueString = "新增"
* #22027C "耳聲傳射檢查"
* #22027C ^property[0].code = #updateDate
* #22027C ^property[=].valueString = "2022-07"
* #22027C ^property[+].code = #event
* #22027C ^property[=].valueString = "新增"
* #22028C "耳咽管功能檢查"
* #22028C ^property[0].code = #updateDate
* #22028C ^property[=].valueString = "2022-07"
* #22028C ^property[+].code = #event
* #22028C ^property[=].valueString = "新增"
* #22029C "鐙骨肌反射衰退試驗"
* #22029C ^property[0].code = #updateDate
* #22029C ^property[=].valueString = "2022-07"
* #22029C ^property[+].code = #event
* #22029C ^property[=].valueString = "新增"
* #22030C "喉機能音響分析"
* #22030C ^property[0].code = #updateDate
* #22030C ^property[=].valueString = "2022-07"
* #22030C ^property[+].code = #event
* #22030C ^property[=].valueString = "新增"
* #22031B "聽反射衰退檢查"
* #22031B ^property[0].code = #updateDate
* #22031B ^property[=].valueString = "2022-07"
* #22031B ^property[+].code = #event
* #22031B ^property[=].valueString = "新增"
* #22032B "交替性兩側響度平衡測驗"
* #22032B ^property[0].code = #updateDate
* #22032B ^property[=].valueString = "2022-07"
* #22032B ^property[+].code = #event
* #22032B ^property[=].valueString = "新增"
* #22033B "幼兒聽力篩檢(腦幹聽反射)"
* #22033B ^property[0].code = #updateDate
* #22033B ^property[=].valueString = "2022-07"
* #22033B ^property[+].code = #event
* #22033B ^property[=].valueString = "新增"
* #22034B "重心動搖儀檢查"
* #22034B ^property[0].code = #updateDate
* #22034B ^property[=].valueString = "2022-07"
* #22034B ^property[+].code = #event
* #22034B ^property[=].valueString = "新增"
* #22035B "喉部氣體動力學分析(音聲氣體流動分析)"
* #22035B ^property[0].code = #updateDate
* #22035B ^property[=].valueString = "2022-07"
* #22035B ^property[+].code = #event
* #22035B ^property[=].valueString = "新增"
* #22037B "前庭誘發肌電位-頸性或眼性前庭誘發肌電位" "註:1.適應症為末梢前庭病變之眩暈症之鑑別診斷,視患者狀況施作頸性前庭誘發肌電位(cVEMP)或眼性前庭誘發肌電位(oVEMP)時申報。2.不可重複申報本項。"
* #22037B ^property[0].code = #updateDate
* #22037B ^property[=].valueString = "2022-07"
* #22037B ^property[+].code = #event
* #22037B ^property[=].valueString = "新增"
* #22038B "喉肌電圖檢查"
* #22038B ^property[0].code = #updateDate
* #22038B ^property[=].valueString = "2022-07"
* #22038B ^property[+].code = #event
* #22038B ^property[=].valueString = "新增"
* #22039C "聽覺穩定狀態電位反應"
* #22039C ^property[0].code = #updateDate
* #22039C ^property[=].valueString = "2022-07"
* #22039C ^property[+].code = #event
* #22039C ^property[=].valueString = "新增"
* #22040B "前庭誘發肌電位-頸性及眼性前庭誘發肌電位" "註:1.適應症為末梢前庭病變之眩暈症之鑑別診斷,視患者狀況同時施作頸性前庭誘發肌電位(cVEMP)及眼性前庭誘發肌電位(oVEMP)時申報。2.不可重複申報22037B。"
* #22040B ^property[0].code = #updateDate
* #22040B ^property[=].valueString = "2022-07"
* #22040B ^property[+].code = #event
* #22040B ^property[=].valueString = "新增"
* #23 "成人預防保健:四十歲以上未滿六十五歲者,每三年補助一次(第二階段)" "一、第一階段之檢驗結果判讀與建議。二、身體檢查:身高、體重、血壓、脈搏、腰圍、身體質量指數、視力檢查、耳鼻喉及口腔檢查、頸部檢查、胸部檢查、心臟聽診、呼吸聽診、腹部檢查、四肢檢查。三、健康諮詢:戒菸、節酒、戒檳榔、規律運動、維持正常體重、健康飲食、事故傷害預防、口腔保健。※國健局以公務預算支應,由本署代辦本項服務。"
* #23 ^property[0].code = #updateDate
* #23 ^property[=].valueString = "2022-07"
* #23 ^property[+].code = #event
* #23 ^property[=].valueString = "新增"
* #23001C "角膜曲度測定"
* #23001C ^property[0].code = #updateDate
* #23001C ^property[=].valueString = "2022-07"
* #23001C ^property[+].code = #event
* #23001C ^property[=].valueString = "新增"
* #23002C "光覺測定"
* #23002C ^property[0].code = #updateDate
* #23002C ^property[=].valueString = "2022-07"
* #23002C ^property[+].code = #event
* #23002C ^property[=].valueString = "新增"
* #23003B "低視能檢查"
* #23003B ^property[0].code = #updateDate
* #23003B ^property[=].valueString = "2022-07"
* #23003B ^property[+].code = #event
* #23003B ^property[=].valueString = "新增"
* #23004B "彩色角膜屈度攝影"
* #23004B ^property[0].code = #updateDate
* #23004B ^property[=].valueString = "2022-07"
* #23004B ^property[+].code = #event
* #23004B ^property[=].valueString = "新增"
* #23101C "色盲檢查"
* #23101C ^property[0].code = #updateDate
* #23101C ^property[=].valueString = "2022-07"
* #23101C ^property[+].code = #event
* #23101C ^property[=].valueString = "新增"
* #23102C "15 色度檢查" "限視網膜機能障礙患者申報"
* #23102C ^property[0].code = #updateDate
* #23102C ^property[=].valueString = "2022-07"
* #23102C ^property[+].code = #event
* #23102C ^property[=].valueString = "新增"
* #23103C "100 色度檢查" "限視網膜機能障礙患者申報"
* #23103C ^property[0].code = #updateDate
* #23103C ^property[=].valueString = "2022-07"
* #23103C ^property[+].code = #event
* #23103C ^property[=].valueString = "新增"
* #23104B "暗適應試驗"
* #23104B ^property[0].code = #updateDate
* #23104B ^property[=].valueString = "2022-07"
* #23104B ^property[+].code = #event
* #23104B ^property[=].valueString = "新增"
* #23201C "立體官能檢查"
* #23201C ^property[0].code = #updateDate
* #23201C ^property[=].valueString = "2022-07"
* #23201C ^property[+].code = #event
* #23201C ^property[=].valueString = "新增"
* #23202C "四燈融像檢查"
* #23202C ^property[0].code = #updateDate
* #23202C ^property[=].valueString = "2022-07"
* #23202C ^property[+].code = #event
* #23202C ^property[=].valueString = "新增"
* #23203C "三稜鏡檢查"
* #23203C ^property[0].code = #updateDate
* #23203C ^property[=].valueString = "2022-07"
* #23203C ^property[+].code = #event
* #23203C ^property[=].valueString = "新增"
* #23204C "立體感視覺檢查"
* #23204C ^property[0].code = #updateDate
* #23204C ^property[=].valueString = "2022-07"
* #23204C ^property[+].code = #event
* #23204C ^property[=].valueString = "新增"
* #23205C "複相檢查"
* #23205C ^property[0].code = #updateDate
* #23205C ^property[=].valueString = "2022-07"
* #23205C ^property[+].code = #event
* #23205C ^property[=].valueString = "新增"
* #23206C "眼肌協調檢查"
* #23206C ^property[0].code = #updateDate
* #23206C ^property[=].valueString = "2022-07"
* #23206C ^property[+].code = #event
* #23206C ^property[=].valueString = "新增"
* #23207C "斜視鏡檢查"
* #23207C ^property[0].code = #updateDate
* #23207C ^property[=].valueString = "2022-07"
* #23207C ^property[+].code = #event
* #23207C ^property[=].valueString = "新增"
* #23208C "斜視檢查"
* #23208C ^property[0].code = #updateDate
* #23208C ^property[=].valueString = "2022-07"
* #23208C ^property[+].code = #event
* #23208C ^property[=].valueString = "新增"
* #23301C "希厄滋氏眼壓測定"
* #23301C ^property[0].code = #updateDate
* #23301C ^property[=].valueString = "2022-07"
* #23301C ^property[+].code = #event
* #23301C ^property[=].valueString = "新增"
* #23302C "壓平式眼壓測定"
* #23302C ^property[0].code = #updateDate
* #23302C ^property[=].valueString = "2022-07"
* #23302C ^property[+].code = #event
* #23302C ^property[=].valueString = "新增"
* #23303C "眼壓電圖檢查"
* #23303C ^property[0].code = #updateDate
* #23303C ^property[=].valueString = "2022-07"
* #23303C ^property[+].code = #event
* #23303C ^property[=].valueString = "新增"
* #23304C "青光眼點藥激發試驗"
* #23304C ^property[0].code = #updateDate
* #23304C ^property[=].valueString = "2022-07"
* #23304C ^property[+].code = #event
* #23304C ^property[=].valueString = "新增"
* #23305C "氣壓式眼壓測定"
* #23305C ^property[0].code = #updateDate
* #23305C ^property[=].valueString = "2022-07"
* #23305C ^property[+].code = #event
* #23305C ^property[=].valueString = "新增"
* #23306C "暗房俯臥激發試驗"
* #23306C ^property[0].code = #updateDate
* #23306C ^property[=].valueString = "2022-07"
* #23306C ^property[+].code = #event
* #23306C ^property[=].valueString = "新增"
* #23307B "飲水激發試驗"
* #23307B ^property[0].code = #updateDate
* #23307B ^property[=].valueString = "2022-07"
* #23307B ^property[+].code = #event
* #23307B ^property[=].valueString = "新增"
* #23308B "眼壓晝夜差別檢查"
* #23308B ^property[0].code = #updateDate
* #23308B ^property[=].valueString = "2022-07"
* #23308B ^property[+].code = #event
* #23308B ^property[=].valueString = "新增"
* #23401C "細隙燈顯微鏡檢查"
* #23401C ^property[0].code = #updateDate
* #23401C ^property[=].valueString = "2022-07"
* #23401C ^property[+].code = #event
* #23401C ^property[=].valueString = "新增"
* #23402C "前房隅角鏡檢查"
* #23402C ^property[0].code = #updateDate
* #23402C ^property[=].valueString = "2022-07"
* #23402C ^property[+].code = #event
* #23402C ^property[=].valueString = "新增"
* #23403C "角膜厚度檢查"
* #23403C ^property[0].code = #updateDate
* #23403C ^property[=].valueString = "2022-07"
* #23403C ^property[+].code = #event
* #23403C ^property[=].valueString = "新增"
* #23404C "角膜內皮細胞顯微檢查"
* #23404C ^property[0].code = #updateDate
* #23404C ^property[=].valueString = "2022-07"
* #23404C ^property[+].code = #event
* #23404C ^property[=].valueString = "新增"
* #23405C "細隙燈眼接觸鏡眼底檢查"
* #23405C ^property[0].code = #updateDate
* #23405C ^property[=].valueString = "2022-07"
* #23405C ^property[+].code = #event
* #23405C ^property[=].valueString = "新增"
* #23501C "眼底檢查"
* #23501C ^property[0].code = #updateDate
* #23501C ^property[=].valueString = "2022-07"
* #23501C ^property[+].code = #event
* #23501C ^property[=].valueString = "新增"
* #23502C "眼底彩色攝影 每張"
* #23502C ^property[0].code = #updateDate
* #23502C ^property[=].valueString = "2022-07"
* #23502C ^property[+].code = #event
* #23502C ^property[=].valueString = "新增"
* #23503C "超音波檢查( A掃瞄)"
* #23503C ^property[0].code = #updateDate
* #23503C ^property[=].valueString = "2022-07"
* #23503C ^property[+].code = #event
* #23503C ^property[=].valueString = "新增"
* #23504C "超音波檢查( B掃瞄)"
* #23504C ^property[0].code = #updateDate
* #23504C ^property[=].valueString = "2022-07"
* #23504C ^property[+].code = #event
* #23504C ^property[=].valueString = "新增"
* #23505C "螢光眼底血管攝影術"
* #23505C ^property[0].code = #updateDate
* #23505C ^property[=].valueString = "2022-07"
* #23505C ^property[+].code = #event
* #23505C ^property[=].valueString = "新增"
* #23506C "微細超音波檢查" "本項檢查有下列四種形式:1.UBM(Uetrobiomicrosonography)。2.OCT(Optical Coherent Tomography)。3.HRT(Heiderburg Retina Tomography)。4.眼部血管超音波檢查,包括 central retinal artery 及 ophthalamic artery。"
* #23506C ^property[0].code = #updateDate
* #23506C ^property[=].valueString = "2022-07"
* #23506C ^property[+].code = #event
* #23506C ^property[=].valueString = "新增"
* #23601C "周邊視野檢查"
* #23601C ^property[0].code = #updateDate
* #23601C ^property[=].valueString = "2022-07"
* #23601C ^property[+].code = #event
* #23601C ^property[=].valueString = "新增"
* #23602C "中心視野檢查"
* #23602C ^property[0].code = #updateDate
* #23602C ^property[=].valueString = "2022-07"
* #23602C ^property[+].code = #event
* #23602C ^property[=].valueString = "新增"
* #23605C "眼球突出測定"
* #23605C ^property[0].code = #updateDate
* #23605C ^property[=].valueString = "2022-07"
* #23605C ^property[+].code = #event
* #23605C ^property[=].valueString = "新增"
* #23606C "複視檢查"
* #23606C ^property[0].code = #updateDate
* #23606C ^property[=].valueString = "2022-07"
* #23606C ^property[+].code = #event
* #23606C ^property[=].valueString = "新增"
* #23607C "靜態視野檢查"
* #23607C ^property[0].code = #updateDate
* #23607C ^property[=].valueString = "2022-07"
* #23607C ^property[+].code = #event
* #23607C ^property[=].valueString = "新增"
* #23608C "動態視野檢查"
* #23608C ^property[0].code = #updateDate
* #23608C ^property[=].valueString = "2022-07"
* #23608C ^property[+].code = #event
* #23608C ^property[=].valueString = "新增"
* #23609C "電腦自動視野儀檢查— Threshold" "屬西醫基層總額部門院所,除山地離島地區外,限由專任醫師開立處方及執行始可申報。"
* #23609C ^property[0].code = #updateDate
* #23609C ^property[=].valueString = "2022-07"
* #23609C ^property[+].code = #event
* #23609C ^property[=].valueString = "新增"
* #23610C "電腦自動視野儀檢查— Screen"
* #23610C ^property[0].code = #updateDate
* #23610C ^property[=].valueString = "2022-07"
* #23610C ^property[+].code = #event
* #23610C ^property[=].valueString = "新增"
* #23701C "淚液分泌機能檢查"
* #23701C ^property[0].code = #updateDate
* #23701C ^property[=].valueString = "2022-07"
* #23701C ^property[+].code = #event
* #23701C ^property[=].valueString = "新增"
* #23702C "間接式眼底鏡檢查"
* #23702C ^property[0].code = #updateDate
* #23702C ^property[=].valueString = "2022-07"
* #23702C ^property[+].code = #event
* #23702C ^property[=].valueString = "新增"
* #23703B "網膜電圖檢查" "限眼底檢查患者無法診斷確定者申報。"
* #23703B ^property[0].code = #updateDate
* #23703B ^property[=].valueString = "2022-07"
* #23703B ^property[+].code = #event
* #23703B ^property[=].valueString = "新增"
* #23704B "眼電圖檢查"
* #23704B ^property[0].code = #updateDate
* #23704B ^property[=].valueString = "2022-07"
* #23704B ^property[+].code = #event
* #23704B ^property[=].valueString = "新增"
* #23705B "眼肌電圖檢查"
* #23705B ^property[0].code = #updateDate
* #23705B ^property[=].valueString = "2022-07"
* #23705B ^property[+].code = #event
* #23705B ^property[=].valueString = "新增"
* #23706C "角膜活體螢光細胞染色檢查"
* #23706C ^property[0].code = #updateDate
* #23706C ^property[=].valueString = "2022-07"
* #23706C ^property[+].code = #event
* #23706C ^property[=].valueString = "新增"
* #23707B "眼激發電位圖檢查"
* #23707B ^property[0].code = #updateDate
* #23707B ^property[=].valueString = "2022-07"
* #23707B ^property[+].code = #event
* #23707B ^property[=].valueString = "新增"
* #23801C "不等視檢查"
* #23801C ^property[0].code = #updateDate
* #23801C ^property[=].valueString = "2022-07"
* #23801C ^property[+].code = #event
* #23801C ^property[=].valueString = "新增"
* #23802B "角膜活體細胞染色"
* #23802B ^property[0].code = #updateDate
* #23802B ^property[=].valueString = "2022-07"
* #23802B ^property[+].code = #event
* #23802B ^property[=].valueString = "新增"
* #23803C "瞳孔散大"
* #23803C ^property[0].code = #updateDate
* #23803C ^property[=].valueString = "2022-07"
* #23803C ^property[+].code = #event
* #23803C ^property[=].valueString = "新增"
* #23804C "角膜真菌暗視野檢鏡"
* #23804C ^property[0].code = #updateDate
* #23804C ^property[=].valueString = "2022-07"
* #23804C ^property[+].code = #event
* #23804C ^property[=].valueString = "新增"
* #23805C "結膜脫離細胞檢鏡"
* #23805C ^property[0].code = #updateDate
* #23805C ^property[=].valueString = "2022-07"
* #23805C ^property[+].code = #event
* #23805C ^property[=].valueString = "新增"
* #23806C "眼瞼下垂試驗"
* #23806C ^property[0].code = #updateDate
* #23806C ^property[=].valueString = "2022-07"
* #23806C ^property[+].code = #event
* #23806C ^property[=].valueString = "新增"
* #23807C "人工水晶體度數超音波生物計測儀測定" "限人工晶體 (IOL)裝置申報。"
* #23807C ^property[0].code = #updateDate
* #23807C ^property[=].valueString = "2022-07"
* #23807C ^property[+].code = #event
* #23807C ^property[=].valueString = "新增"
* #23809C "視網膜裂孔位置測定"
* #23809C ^property[0].code = #updateDate
* #23809C ^property[=].valueString = "2022-07"
* #23809C ^property[+].code = #event
* #23809C ^property[=].valueString = "新增"
* #23810B "眼動脈壓測量"
* #23810B ^property[0].code = #updateDate
* #23810B ^property[=].valueString = "2022-07"
* #23810B ^property[+].code = #event
* #23810B ^property[=].valueString = "新增"
* #23811C "外眼部攝影檢查"
* #23811C ^property[0].code = #updateDate
* #23811C ^property[=].valueString = "2022-07"
* #23811C ^property[+].code = #event
* #23811C ^property[=].valueString = "新增"
* #23812C "弱視檢查"
* #23812C ^property[0].code = #updateDate
* #23812C ^property[=].valueString = "2022-07"
* #23812C ^property[+].code = #event
* #23812C ^property[=].valueString = "新增"
* #23813B "ICG眼底血管攝影" "限螢光眼底血管攝影術(23505C)檢查法所無法表現之脈絡膜新生血管(CNB)患者申報。"
* #23813B ^property[0].code = #updateDate
* #23813B ^property[=].valueString = "2022-07"
* #23813B ^property[+].code = #event
* #23813B ^property[=].valueString = "新增"
* #24 "成人預防保健:六十五歲以上者,每年補助一次(第二階段)" "一、第一階段之檢驗結果判讀與建議。二、身體檢查:身高、體重、血壓、脈搏、腰圍、身體質量指數、視力檢查、耳鼻喉及口腔檢查、頸部檢查、胸部檢查、心臟聽診、呼吸聽診、腹部檢查、四肢檢查。三、健康諮詢:戒菸、節酒、戒檳榔、規律運動、維持正常體重、健康飲食、事故傷害預防、口腔保健。※國健局以公務預算支應,由本署代辦本項服務"
* #24 ^property[0].code = #updateDate
* #24 ^property[=].valueString = "2022-07"
* #24 ^property[+].code = #event
* #24 ^property[=].valueString = "新增"
* #24003B "血漿體抑制素"
* #24003B ^property[0].code = #updateDate
* #24003B ^property[=].valueString = "2022-07"
* #24003B ^property[+].code = #event
* #24003B ^property[=].valueString = "新增"
* #24007B "血漿游離鈣測定"
* #24007B ^property[0].code = #updateDate
* #24007B ^property[=].valueString = "2022-07"
* #24007B ^property[+].code = #event
* #24007B ^property[=].valueString = "新增"
* #24008B "胰島素降血糖刺激試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:09005C*5次,27008B*5次。2.針劑藥費另計。"
* #24008B ^property[0].code = #updateDate
* #24008B ^property[=].valueString = "2022-07"
* #24008B ^property[+].code = #event
* #24008B ^property[=].valueString = "新增"
* #24009C "口服葡萄糖耐量試驗 (五次血糖測定)" "本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:09005C*5次"
* #24009C ^property[0].code = #updateDate
* #24009C ^property[=].valueString = "2022-07"
* #24009C ^property[+].code = #event
* #24009C ^property[=].valueString = "新增"
* #24010B "靜脈注射葡萄糖耐量試驗" "本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:09005C*5次及27015C*7次。"
* #24010B ^property[0].code = #updateDate
* #24010B ^property[=].valueString = "2022-07"
* #24010B ^property[+].code = #event
* #24010B ^property[=].valueString = "新增"
* #24011B "靜脈點滴鈣試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:09005C*5次、09011C*5次及27015C*5次。2.針劑藥費另計。"
* #24011B ^property[0].code = #updateDate
* #24011B ^property[=].valueString = "2022-07"
* #24011B ^property[+].code = #event
* #24011B ^property[=].valueString = "新增"
* #24012B "水負荷試驗"
* #24012B ^property[0].code = #updateDate
* #24012B ^property[=].valueString = "2022-07"
* #24012B ^property[+].code = #event
* #24012B ^property[=].valueString = "新增"
* #24013B "鹽水負荷試驗" "本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27032B*2次,27031B*2次"
* #24013B ^property[0].code = #updateDate
* #24013B ^property[=].valueString = "2022-07"
* #24013B ^property[+].code = #event
* #24013B ^property[=].valueString = "新增"
* #24014B "高張性鹽水負荷試驗"
* #24014B ^property[0].code = #updateDate
* #24014B ^property[=].valueString = "2022-07"
* #24014B ^property[+].code = #event
* #24014B ^property[=].valueString = "新增"
* #24015B "脫水試驗" "本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:06503B*8次及08075C*8次。"
* #24015B ^property[0].code = #updateDate
* #24015B ^property[=].valueString = "2022-07"
* #24015B ^property[+].code = #event
* #24015B ^property[=].valueString = "新增"
* #24016B "脫水與抗利尿激素試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:06503B*8次及08075C*8次。2.針劑藥費另計。"
* #24016B ^property[0].code = #updateDate
* #24016B ^property[=].valueString = "2022-07"
* #24016B ^property[+].code = #event
* #24016B ^property[=].valueString = "新增"
* #24017B "脫水與口服 Tegretol 試驗" "本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:06503B*8次及08075C*8次。"
* #24017B ^property[0].code = #updateDate
* #24017B ^property[=].valueString = "2022-07"
* #24017B ^property[+].code = #event
* #24017B ^property[=].valueString = "新增"
* #24018B "促腎上腺皮質素刺激試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27006B*5次。2.針劑藥費另計。"
* #24018B ^property[0].code = #updateDate
* #24018B ^property[=].valueString = "2022-07"
* #24018B ^property[+].code = #event
* #24018B ^property[=].valueString = "新增"
* #24019B "運動試驗與生長激素測定" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27008B*2次。2.針劑藥費另計。"
* #24019B ^property[0].code = #updateDate
* #24019B ^property[=].valueString = "2022-07"
* #24019B ^property[+].code = #event
* #24019B ^property[=].valueString = "新增"
* #24020B "口服 L-dopa 與生長激素測定" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27008B*5次。2.針劑藥費另計"
* #24020B ^property[0].code = #updateDate
* #24020B ^property[=].valueString = "2022-07"
* #24020B ^property[+].code = #event
* #24020B ^property[=].valueString = "新增"
* #24021B "小腸內泌素試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27016B*6次。2.針劑藥費另計。"
* #24021B ^property[0].code = #updateDate
* #24021B ^property[=].valueString = "2022-07"
* #24021B ^property[+].code = #event
* #24021B ^property[=].valueString = "新增"
* #24022B "六胃泌激素試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27068B*4次。2.針劑藥費另計。"
* #24022B ^property[0].code = #updateDate
* #24022B ^property[=].valueString = "2022-07"
* #24022B ^property[+].code = #event
* #24022B ^property[=].valueString = "新增"
* #24023B "類胰島素成長因子"
* #24023B ^property[0].code = #updateDate
* #24023B ^property[=].valueString = "2022-07"
* #24023B ^property[+].code = #event
* #24023B ^property[=].valueString = "新增"
* #24024B "Clonidine刺激試驗與生長激素測定" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27008B*5次。2.針劑藥費另計。"
* #24024B ^property[0].code = #updateDate
* #24024B ^property[=].valueString = "2022-07"
* #24024B ^property[+].code = #event
* #24024B ^property[=].valueString = "新增"
* #24025B "升糖素刺激試驗與生長激素測定" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27008B*8次及09005C*5次。2.針劑藥費另計。"
* #24025B ^property[0].code = #updateDate
* #24025B ^property[=].valueString = "2022-07"
* #24025B ^property[+].code = #event
* #24025B ^property[=].valueString = "新增"
* #24026B "胰島素刺激生長激素測定"
* #24026B ^property[0].code = #updateDate
* #24026B ^property[=].valueString = "2022-07"
* #24026B ^property[+].code = #event
* #24026B ^property[=].valueString = "新增"
* #24027B "黃體激素釋放素刺激試驗" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:27014B*6次及27013B*6次。2.針劑藥費另計。"
* #24027B ^property[0].code = #updateDate
* #24027B ^property[=].valueString = "2022-07"
* #24027B ^property[+].code = #event
* #24027B ^property[=].valueString = "新增"
* #24028B "升糖素刺激試驗與胰臟β-細胞功能測定" "1.本項試驗點數除包含通則所述之各項費用外,另包含下列檢驗費:09005C*6次及27022B*6次。2.針劑藥費另計。"
* #24028B ^property[0].code = #updateDate
* #24028B ^property[=].valueString = "2022-07"
* #24028B ^property[+].code = #event
* #24028B ^property[=].valueString = "新增"
* #24029B "空腹及口服75公克葡萄糖兩小時後血漿葡萄糖測定" "1.本項試驗點數除包括通則所述之各項費用外,另包括下列檢驗費:09005C*2次。2.不得與24009C同時併報。3.適應症:限於空腹或餐後血糖異常但未達診斷糖尿病標準者實施。"
* #24029B ^property[0].code = #updateDate
* #24029B ^property[=].valueString = "2022-07"
* #24029B ^property[+].code = #event
* #24029B ^property[=].valueString = "新增"
* #25 "成人預防保健:罹患小兒麻痺且年在三十五歲以上者,每年補助一次(第一階段)" "一、受檢者應先填寫「成人預防保健服務檢查紀錄結果表單」之基本資料、個人及家族疾病史、長期服藥、健康行為及憂鬱檢測。二、生化檢查:飯前血糖、總膽固醇、三酸甘油脂、高密度脂蛋白膽固醇、AST(GOT)、ALT(GPT)、肌酸酐。三、尿液檢查:蛋白質。四、腎絲球過濾率計算。五、低密度脂蛋白膽固醇計算。※國健局以公務預算支應,由本署代辦本項服務"
* #25 ^property[0].code = #updateDate
* #25 ^property[=].valueString = "2022-07"
* #25 ^property[+].code = #event
* #25 ^property[=].valueString = "新增"
* #25001C "第一級外科病理,眼觀檢查" "如異物(金屬、玻璃、結石、寄生蟲等)。"
* #25001C ^property[0].code = #updateDate
* #25001C ^property[=].valueString = "2022-07"
* #25001C ^property[+].code = #event
* #25001C ^property[=].valueString = "新增"
* #25002C "第二級外科病理,組織鏡檢確認" "附帶切除之闌尾、包皮(包莖)、疝氣囊、陰囊水腫、胃迷走神經切除、皮膚(整形修復)、交感神經結、睪丸(閹割性睪丸切除)、創傷性之指頭截肢、結紮之輸卵管、附帶切除之陰道壁、輸精管結紮。"
* #25002C ^property[0].code = #updateDate
* #25002C ^property[=].valueString = "2022-07"
* #25002C ^property[+].code = #event
* #25002C ^property[=].valueString = "新增"
* #25003C "第三級外科病理" "人工流產、膿瘍、動脈瘤、肛門息肉、闌尾炎、粥狀動脈硬化、Bartholin氏囊腫、非病理性骨折之骨碎片、關節囊腫、腕部隧道症、軟骨刮削、膽脂瘤、結腸造口術、結膜切片/翼狀胔肉、雞眼、角膜、食道及小腸憩室病、Dupuytren''s contracture、股骨頭(非骨折性)、纖維脂肪瘤、廔管、包皮(包皮炎，尖狀濕疣)、膽囊、腱鞘囊腫、血腫、痔瘡、Morgagni囊、椎間盤突出、關節游離體、關節半月板、黏液囊腫、外傷性神經瘤、藏毛廔管、鼻腔及鼻竇發炎性息肉、皮膚囊腫/皮膚息肉/皮膚清創術、軟組織清創術、脂肪瘤、精液囊腫、肌腱、睪丸附屬器官、血栓、口腔及鼻咽扁桃腺或腺樣組織、精索靜脈曲張、靜脈曲張、輸精管(非結紮)。"
* #25003C ^property[0].code = #updateDate
* #25003C ^property[=].valueString = "2022-07"
* #25003C ^property[+].code = #event
* #25003C ^property[=].valueString = "新增"
* #25004C "第四級外科病理" "自然流產、動脈切片、骨髓切片、外生骨疣、腦/腦膜(非腫瘤)、乳房切片(不需margin)如fibrocystic change、乳房縮小整形術、支氣管切片、子宮頸切片、結腸切片、十二指腸切片、子宮頸/子宮內膜息肉、結腸直腸息肉切除、尖性濕疣、皮纖維瘤、子宮內頸刮除術/切片、子宮內膜刮除術/切片、食道切片、創傷性之肢體截肢、輸卵管切片、股骨頭骨折、非創傷性之指頭截肢、牙齦/口腔黏膜切片、心臟瓣膜、血管瘤、皮內痣、關節切除置換、瘢瘤、腎臟切片、喉部切片、子宮肌瘤切除術、唇切片、經支氣管肺切片、淋巴結切片、肌肉切片、鼻黏膜切片、鼻咽或口咽切片、神經切片、牙源性囊腫、網膜切片、卵巢切除(非腫瘤)、卵巢切片、鼻竇切片、副甲狀腺切除、腹膜切片、腦下垂體腫瘤、胎盤(非懷孕後三個月)、肋膜/心包膜切片、子宮脫垂(有或無輸卵管及卵巢)、前列腺細針切片、攝護腺刮除、唾液腺切片、皮脂漏性角化病、皮膚-(非囊腫/非息肉/非清創/非整形標本)、小腸切片、軟組織-(非腫瘤/非脂肪瘤/非清創標本)、脾臟、胃切片、胃/小腸息肉切除、滑液膜、睪丸-(非腫瘤/非切片/非閹割)、甲狀腺舌管鰓裂囊腫、舌切片、扁桃腺切片、氣管切片、毛髮上皮瘤、輸卵管異位懷孕、輸尿管切片、尿道切片、膀胱切片、陰道切片、尋常疣、會陰切片。"
* #25004C ^property[0].code = #updateDate
* #25004C ^property[=].valueString = "2022-07"
* #25004C ^property[+].code = #event
* #25004C ^property[=].valueString = "新增"
* #25006B "冰凍切片檢查" "1.含該一冷凍切片製成之石蠟切片。2.同一病例限申報一次。3.同一病例冷凍切片後之剩餘標本(含後送標本),得依上述外科病理第一級至第六級之標準另行申報。"
* #25006B ^property[0].code = #updateDate
* #25006B ^property[=].valueString = "2022-07"
* #25006B ^property[+].code = #event
* #25006B ^property[=].valueString = "新增"
* #25007B "細胞遺傳學檢查" "1.含染色體檢查。2.主要適用於下列疾病之治療:(1)血液惡性腫瘤的診斷與治療(2)骨髓移植病人的治療及追蹤(3)泛骨髓移植低下症(pancytopenia)(4)骨髓增生病變的診斷及治療追蹤(5)骨髓造血機能異常病人診斷及治療追蹤。3.除通則一所列兩種專科醫師外,亦得檢附遺傳專科醫師簽名與加註專科醫師證書字號之細胞遺傳學檢查報告,另血液疾病患者之檢查亦得檢附血液病專科醫師簽名與加註專科醫師證書字號之細胞遺傳學檢查報告。"
* #25007B ^property[0].code = #updateDate
* #25007B ^property[=].valueString = "2022-07"
* #25007B ^property[+].code = #event
* #25007B ^property[=].valueString = "新增"
* #25009B "肌肉病理切片檢查(冷凍特殊染色)"
* #25009B ^property[0].code = #updateDate
* #25009B ^property[=].valueString = "2022-07"
* #25009B ^property[+].code = #event
* #25009B ^property[=].valueString = "新增"
* #25010B "組織化學染色第一類" "除第二類以外之其他。"
* #25010B ^property[0].code = #updateDate
* #25010B ^property[=].valueString = "2022-07"
* #25010B ^property[+].code = #event
* #25010B ^property[=].valueString = "新增"
* #25011B "組織化學染色第二類" "結核桿菌鑑定及酵素化學染色。"
* #25011B ^property[0].code = #updateDate
* #25011B ^property[=].valueString = "2022-07"
* #25011B ^property[+].code = #event
* #25011B ^property[=].valueString = "新增"
* #25012B "免疫組織化學染色(每一抗體)" "註:1.每例(同次門診或同次住院)以申報五種抗體為限。2.若屬下列特殊診斷種類,則申報以十種抗體為限。(1)淋巴瘤(lymphoma)(2)雙側乳癌病理檢體(bilateral breast cancer specimens)(3)不明原發部位惡性腫瘤(cancer of unknown primary)(4)惡性及來源行為不明性骨及軟組織腫瘤(malignant tumors of soft tissue, bone, and tumors of uncertain differentiation)"
* #25012B ^property[0].code = #updateDate
* #25012B ^property[=].valueString = "2022-07"
* #25012B ^property[+].code = #event
* #25012B ^property[=].valueString = "新增"
* #25013B "螢光切片檢查第一類(每一抗體)" "直接性螢光切片檢查(direct immunofluorescence)。"
* #25013B ^property[0].code = #updateDate
* #25013B ^property[=].valueString = "2022-07"
* #25013B ^property[+].code = #event
* #25013B ^property[=].valueString = "新增"
* #25014B "電子顯微鏡切片檢查"
* #25014B ^property[0].code = #updateDate
* #25014B ^property[=].valueString = "2022-07"
* #25014B ^property[+].code = #event
* #25014B ^property[=].valueString = "新增"
* #25021B "染色體檢查(特殊)" "1.限衛生福利部認證之遺傳諮詢中心申請實施。2.人員資格依遺傳諮詢中心相關規定辦理。3.本項目如已申請衛生福利部補助者,本保險不另支付該次檢查費用。4.如做為一般性篩檢者,非屬本保險給付範圍。5.每一個案限給付一次。"
* #25021B ^property[0].code = #updateDate
* #25021B ^property[=].valueString = "2022-07"
* #25021B ^property[+].code = #event
* #25021B ^property[=].valueString = "新增"
* #25022B "DOPA反應"
* #25022B ^property[0].code = #updateDate
* #25022B ^property[=].valueString = "2022-07"
* #25022B ^property[+].code = #event
* #25022B ^property[=].valueString = "新增"
* #25023B "非直接免疫螢光檢查" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #25023B ^property[0].code = #updateDate
* #25023B ^property[=].valueString = "2022-07"
* #25023B ^property[+].code = #event
* #25023B ^property[=].valueString = "新增"
* #25024C "第五級外科病理" "腎上腺切除、骨切片、病理性骨折之骨碎片、乳房腫瘤切除(需要檢查margin)、乳房切除(不含淋巴結)、腦切片、腦/腦膜(腫瘤)、子宮頸圓錐狀切除、膽囊癌膽囊切除、非腫瘤的結腸切除、非創傷性之肢體截肢、眼摘除、腎臟部份或全部切除、喉部分及全部切除(不含淋巴結)、肝臟切片、肝臟部分切除、肺臟楔形切片、淋巴腺摘除、縱隔腔腫瘤、心肌切片、牙源性腫瘤、器官移植(角膜除外)、卵巢腫瘤、胰臟切片、胎盤(懷孕後三個月)、前列腺非根除性切除、唾液腺切除、前哨淋巴結切除、非腫瘤的小腸切除、軟組織切片或簡單切除(非脂肪瘤)、非腫瘤的胃切除、睪丸切片、胸腺腫瘤、甲狀腺切除、輸尿管切除、經尿道膀胱腫瘤切除、子宮切除/子宮肌瘤及非脫垂(有或無輸卵管及卵巢)。"
* #25024C ^property[0].code = #updateDate
* #25024C ^property[=].valueString = "2022-07"
* #25024C ^property[+].code = #event
* #25024C ^property[=].valueString = "新增"
* #25025C "第六級外科病理" "骨切除(腫瘤)、乳房切除(含淋巴結)、結腸切除(腫瘤)、食道部分及全部切除、截肢(關節截斷)、胎兒、喉部分及全部切除(含淋巴結)、肺葉切除、胰臟部份或全切除、前列腺根除性切除、小腸切除(腫瘤)、軟組織腫瘤廣泛性切除、胃部份或全部切除(腫瘤)、睪丸腫瘤、舌/扁桃腺腫瘤根除性切除、膀胱部分或全部切除、子宮切除/腫瘤性(有或無輸卵管及卵巢)、會陰全部或部分切除。"
* #25025C ^property[0].code = #updateDate
* #25025C ^property[=].valueString = "2022-07"
* #25025C ^property[+].code = #event
* #25025C ^property[=].valueString = "新增"
* #25026B "螢光切片檢查第二類" "間接性螢光切片檢查 (indirect immunofluorescence)。"
* #25026B ^property[0].code = #updateDate
* #25026B ^property[=].valueString = "2022-07"
* #25026B ^property[+].code = #event
* #25026B ^property[=].valueString = "新增"
* #26 "成人預防保健:罹患小兒麻痺且年在三十五歲以上者,每年補助一次(第二階段)" "一、第一階段之檢驗結果判讀與建議。二、身體檢查:身高、體重、血壓、脈搏、腰圍、身體質量指數、視力檢查、耳鼻喉及口腔檢查、頸部檢查、胸部檢查、心臟聽診、呼吸聽診、腹部檢查、四肢檢查。三、健康諮詢:戒菸、節酒、戒檳榔、規律運動、維持正常體重、健康飲食、事故傷害預防、口腔保健。※國健局以公務預算支應,由本署代辦本項服務"
* #26 ^property[0].code = #updateDate
* #26 ^property[=].valueString = "2022-07"
* #26 ^property[+].code = #event
* #26 ^property[=].valueString = "新增"
* #26001B "腦掃描"
* #26001B ^property[0].code = #updateDate
* #26001B ^property[=].valueString = "2022-07"
* #26001B ^property[+].code = #event
* #26001B ^property[=].valueString = "新增"
* #26002B "淚囊閃爍攝影檢查"
* #26002B ^property[0].code = #updateDate
* #26002B ^property[=].valueString = "2022-07"
* #26002B ^property[+].code = #event
* #26002B ^property[=].valueString = "新增"
* #26003B "腦脊髓液動態檢查"
* #26003B ^property[0].code = #updateDate
* #26003B ^property[=].valueString = "2022-07"
* #26003B ^property[+].code = #event
* #26003B ^property[=].valueString = "新增"
* #26004B "鎝-99m甲狀腺掃描"
* #26004B ^property[0].code = #updateDate
* #26004B ^property[=].valueString = "2022-07"
* #26004B ^property[+].code = #event
* #26004B ^property[=].valueString = "新增"
* #26005B "碘-131甲狀腺掃描及24小時攝取量測定"
* #26005B ^property[0].code = #updateDate
* #26005B ^property[=].valueString = "2022-07"
* #26005B ^property[+].code = #event
* #26005B ^property[=].valueString = "新增"
* #26006B "碘-131單一攝取量測定"
* #26006B ^property[0].code = #updateDate
* #26006B ^property[=].valueString = "2022-07"
* #26006B ^property[+].code = #event
* #26006B ^property[=].valueString = "新增"
* #26007B "三碘甲狀腺素抑制試驗"
* #26007B ^property[0].code = #updateDate
* #26007B ^property[=].valueString = "2022-07"
* #26007B ^property[+].code = #event
* #26007B ^property[=].valueString = "新增"
* #26008B "三碘甲狀腺素抑制試驗甲狀腺掃描"
* #26008B ^property[0].code = #updateDate
* #26008B ^property[=].valueString = "2022-07"
* #26008B ^property[+].code = #event
* #26008B ^property[=].valueString = "新增"
* #26009B "甲狀腺刺激素試驗"
* #26009B ^property[0].code = #updateDate
* #26009B ^property[=].valueString = "2022-07"
* #26009B ^property[+].code = #event
* #26009B ^property[=].valueString = "新增"
* #26010B "甲狀腺刺激素試驗及甲狀腺掃描"
* #26010B ^property[0].code = #updateDate
* #26010B ^property[=].valueString = "2022-07"
* #26010B ^property[+].code = #event
* #26010B ^property[=].valueString = "新增"
* #26011B "碘-131頸及胸部掃描"
* #26011B ^property[0].code = #updateDate
* #26011B ^property[=].valueString = "2022-07"
* #26011B ^property[+].code = #event
* #26011B ^property[=].valueString = "新增"
* #26012B "碘-131癌症追蹤檢查"
* #26012B ^property[0].code = #updateDate
* #26012B ^property[=].valueString = "2022-07"
* #26012B ^property[+].code = #event
* #26012B ^property[=].valueString = "新增"
* #26013B "鉈-201癌症追蹤檢查"
* #26013B ^property[0].code = #updateDate
* #26013B ^property[=].valueString = "2022-07"
* #26013B ^property[+].code = #event
* #26013B ^property[=].valueString = "新增"
* #26014B "肺灌注檢查"
* #26014B ^property[0].code = #updateDate
* #26014B ^property[=].valueString = "2022-07"
* #26014B ^property[+].code = #event
* #26014B ^property[=].valueString = "新增"
* #26015B "肺通氣檢查"
* #26015B ^property[0].code = #updateDate
* #26015B ^property[=].valueString = "2022-07"
* #26015B ^property[+].code = #event
* #26015B ^property[=].valueString = "新增"
* #26016B "肝脾臟掃描"
* #26016B ^property[0].code = #updateDate
* #26016B ^property[=].valueString = "2022-07"
* #26016B ^property[+].code = #event
* #26016B ^property[=].valueString = "新增"
* #26017B "全身骨髓檢查"
* #26017B ^property[0].code = #updateDate
* #26017B ^property[=].valueString = "2022-07"
* #26017B ^property[+].code = #event
* #26017B ^property[=].valueString = "新增"
* #26018B "異位胃黏膜掃描"
* #26018B ^property[0].code = #updateDate
* #26018B ^property[=].valueString = "2022-07"
* #26018B ^property[+].code = #event
* #26018B ^property[=].valueString = "新增"
* #26019B "陰囊攝影"
* #26019B ^property[0].code = #updateDate
* #26019B ^property[=].valueString = "2022-07"
* #26019B ^property[+].code = #event
* #26019B ^property[=].valueString = "新增"
* #26020B "腎臟掃描"
* #26020B ^property[0].code = #updateDate
* #26020B ^property[=].valueString = "2022-07"
* #26020B ^property[+].code = #event
* #26020B ^property[=].valueString = "新增"
* #26021B "腎上腺掃描"
* #26021B ^property[0].code = #updateDate
* #26021B ^property[=].valueString = "2022-07"
* #26021B ^property[+].code = #event
* #26021B ^property[=].valueString = "新增"
* #26023B "心肌梗塞攝影"
* #26023B ^property[0].code = #updateDate
* #26023B ^property[=].valueString = "2022-07"
* #26023B ^property[+].code = #event
* #26023B ^property[=].valueString = "新增"
* #26024B "靜態心肌斷層灌注掃描" "註:含SPECT(26049B)。"
* #26024B ^property[0].code = #updateDate
* #26024B ^property[=].valueString = "2022-07"
* #26024B ^property[+].code = #event
* #26024B ^property[=].valueString = "新增"
* #26025B "壓力與重分佈心肌斷層灌注掃描" "1.壓力掃描包括使用藥物如Persantin等之刺激或是運動如跑步機、腳踏車等之刺激後再進行掃描。2.含26024B及26049B。"
* #26025B ^property[0].code = #updateDate
* #26025B ^property[=].valueString = "2022-07"
* #26025B ^property[+].code = #event
* #26025B ^property[=].valueString = "新增"
* #26026B "邁克氏憩室掃描"
* #26026B ^property[0].code = #updateDate
* #26026B ^property[=].valueString = "2022-07"
* #26026B ^property[+].code = #event
* #26026B ^property[=].valueString = "新增"
* #26027B "靜脈檢查"
* #26027B ^property[0].code = #updateDate
* #26027B ^property[=].valueString = "2022-07"
* #26027B ^property[+].code = #event
* #26027B ^property[=].valueString = "新增"
* #26028B "動脈檢查"
* #26028B ^property[0].code = #updateDate
* #26028B ^property[=].valueString = "2022-07"
* #26028B ^property[+].code = #event
* #26028B ^property[=].valueString = "新增"
* #26029B "全身骨骼掃描"
* #26029B ^property[0].code = #updateDate
* #26029B ^property[=].valueString = "2022-07"
* #26029B ^property[+].code = #event
* #26029B ^property[=].valueString = "新增"
* #26030B "全身腫瘤掃描"
* #26030B ^property[0].code = #updateDate
* #26030B ^property[=].valueString = "2022-07"
* #26030B ^property[+].code = #event
* #26030B ^property[=].valueString = "新增"
* #26031B "全身炎症掃描"
* #26031B ^property[0].code = #updateDate
* #26031B ^property[=].valueString = "2022-07"
* #26031B ^property[+].code = #event
* #26031B ^property[=].valueString = "新增"
* #26032B "血漿量測定"
* #26032B ^property[0].code = #updateDate
* #26032B ^property[=].valueString = "2022-07"
* #26032B ^property[+].code = #event
* #26032B ^property[=].valueString = "新增"
* #26033B "紅血球量測定"
* #26033B ^property[0].code = #updateDate
* #26033B ^property[=].valueString = "2022-07"
* #26033B ^property[+].code = #event
* #26033B ^property[=].valueString = "新增"
* #26034B "紅血球壽命測定"
* #26034B ^property[0].code = #updateDate
* #26034B ^property[=].valueString = "2022-07"
* #26034B ^property[+].code = #event
* #26034B ^property[=].valueString = "新增"
* #26035B "脾臟分隔檢查"
* #26035B ^property[0].code = #updateDate
* #26035B ^property[=].valueString = "2022-07"
* #26035B ^property[+].code = #event
* #26035B ^property[=].valueString = "新增"
* #26036B "鎝99m 紅血球肝脾臟攝影(用紅血球)"
* #26036B ^property[0].code = #updateDate
* #26036B ^property[=].valueString = "2022-07"
* #26036B ^property[+].code = #event
* #26036B ^property[=].valueString = "新增"
* #26037B "鐵59 鐵動力學檢查" "包括血清鐵測定。"
* #26037B ^property[0].code = #updateDate
* #26037B ^property[=].valueString = "2022-07"
* #26037B ^property[+].code = #event
* #26037B ^property[=].valueString = "新增"
* #26038B "碘-131治療 每1 mci"
* #26038B ^property[0].code = #updateDate
* #26038B ^property[=].valueString = "2022-07"
* #26038B ^property[+].code = #event
* #26038B ^property[=].valueString = "新增"
* #26039B "碘-125纖維蛋白原吸收試驗"
* #26039B ^property[0].code = #updateDate
* #26039B ^property[=].valueString = "2022-07"
* #26039B ^property[+].code = #event
* #26039B ^property[=].valueString = "新增"
* #26040B "肝膽道閃爍攝影"
* #26040B ^property[0].code = #updateDate
* #26040B ^property[=].valueString = "2022-07"
* #26040B ^property[+].code = #event
* #26040B ^property[=].valueString = "新增"
* #26041B "施靈氏試驗"
* #26041B ^property[0].code = #updateDate
* #26041B ^property[=].valueString = "2022-07"
* #26041B ^property[+].code = #event
* #26041B ^property[=].valueString = "新增"
* #26042B "磷-32 真性位血球過多症治療"
* #26042B ^property[0].code = #updateDate
* #26042B ^property[=].valueString = "2022-07"
* #26042B ^property[+].code = #event
* #26042B ^property[=].valueString = "新增"
* #26043B "核醫肺功能檢查"
* #26043B ^property[0].code = #updateDate
* #26043B ^property[=].valueString = "2022-07"
* #26043B ^property[+].code = #event
* #26043B ^property[=].valueString = "新增"
* #26044B "心室搏出分率測定"
* #26044B ^property[0].code = #updateDate
* #26044B ^property[=].valueString = "2022-07"
* #26044B ^property[+].code = #event
* #26044B ^property[=].valueString = "新增"
* #26045B "心室搏出分率及心室壁活動測定"
* #26045B ^property[0].code = #updateDate
* #26045B ^property[=].valueString = "2022-07"
* #26045B ^property[+].code = #event
* #26045B ^property[=].valueString = "新增"
* #26046B "甲狀腺素服用後碘-131之攝取測定" "93.6.14健保醫字第0930060063號公告修訂英文名稱,開放表別。"
* #26046B ^property[0].code = #updateDate
* #26046B ^property[=].valueString = "2022-07"
* #26046B ^property[+].code = #event
* #26046B ^property[=].valueString = "新增"
* #26047B "靜態核醫心臟功能檢查" "93.6.14健保醫字第0930060063號公告修訂中英文名稱,開放表別。"
* #26047B ^property[0].code = #updateDate
* #26047B ^property[=].valueString = "2022-07"
* #26047B ^property[+].code = #event
* #26047B ^property[=].valueString = "新增"
* #26048B "壓力心臟功能檢查" "93.6.14健保醫字第0930060063號公告中、英文名稱更正,開放表別。"
* #26048B ^property[0].code = #updateDate
* #26048B ^property[=].valueString = "2022-07"
* #26048B ^property[+].code = #event
* #26048B ^property[=].valueString = "新增"
* #26049B "核子斷層檢查術" "93.6.14健保醫字第0930060063號公告開放表別。"
* #26049B ^property[0].code = #updateDate
* #26049B ^property[=].valueString = "2022-07"
* #26049B ^property[+].code = #event
* #26049B ^property[=].valueString = "新增"
* #26050B "動態腎/泌尿功能測定" "93.6.14健保醫字第0930060063號公告修訂中英文名稱及點數,開放表別。"
* #26050B ^property[0].code = #updateDate
* #26050B ^property[=].valueString = "2022-07"
* #26050B ^property[+].code = #event
* #26050B ^property[=].valueString = "新增"
* #26051B "唾腺閃爍攝影" "93.6.14健保醫字第0930060063號公告修訂點數,開放表別。"
* #26051B ^property[0].code = #updateDate
* #26051B ^property[=].valueString = "2022-07"
* #26051B ^property[+].code = #event
* #26051B ^property[=].valueString = "新增"
* #26052B "分流/腹膜腔/胸膜腔掃描" "93.6.14健保醫字第0930060063號公告修訂中英文名稱及點數,開放表別。"
* #26052B ^property[0].code = #updateDate
* #26052B ^property[=].valueString = "2022-07"
* #26052B ^property[+].code = #event
* #26052B ^property[=].valueString = "新增"
* #26053B "食道通過檢查" "93.6.14健保醫字第0930060063號公告修訂點數,開放表別。"
* #26053B ^property[0].code = #updateDate
* #26053B ^property[=].valueString = "2022-07"
* #26053B ^property[+].code = #event
* #26053B ^property[=].valueString = "新增"
* #26054B "胃腸道運動性檢查" "93.6.14健保醫字第0930060063號公告中文譯名更正,英文譯名更正,開放表別。"
* #26054B ^property[0].code = #updateDate
* #26054B ^property[=].valueString = "2022-07"
* #26054B ^property[+].code = #event
* #26054B ^property[=].valueString = "新增"
* #26055B "副甲狀腺掃描" "限副甲狀腺腫瘤及術後復發功能亢進病患實施。"
* #26055B ^property[0].code = #updateDate
* #26055B ^property[=].valueString = "2022-07"
* #26055B ^property[+].code = #event
* #26055B ^property[=].valueString = "新增"
* #26056B "過氯酸鉀釋放試驗" "限甲狀腺碘化功能不良病患實施。"
* #26056B ^property[0].code = #updateDate
* #26056B ^property[=].valueString = "2022-07"
* #26056B ^property[+].code = #event
* #26056B ^property[=].valueString = "新增"
* #26057B "三相骨骼掃描" "93.6.14健保醫字第0930060063號公告修訂點數,開放表別。"
* #26057B ^property[0].code = #updateDate
* #26057B ^property[=].valueString = "2022-07"
* #26057B ^property[+].code = #event
* #26057B ^property[=].valueString = "新增"
* #26058B "薦腸關節定量檢查" "93.6.14健保醫字第0930060063號公告開放表別。"
* #26058B ^property[0].code = #updateDate
* #26058B ^property[=].valueString = "2022-07"
* #26058B ^property[+].code = #event
* #26058B ^property[=].valueString = "新增"
* #26059B "全身肌肉攝影" "93.6.14健保醫字第0930060063號公告修訂中英文名稱及點數,開放表別。"
* #26059B ^property[0].code = #updateDate
* #26059B ^property[=].valueString = "2022-07"
* #26059B ^property[+].code = #event
* #26059B ^property[=].valueString = "新增"
* #26060B "核醫出血檢查" "93.6.14健保醫字第0930060063號公告開放表別。"
* #26060B ^property[0].code = #updateDate
* #26060B ^property[=].valueString = "2022-07"
* #26060B ^property[+].code = #event
* #26060B ^property[=].valueString = "新增"
* #26061B "脂肪肝試驗" "93.6.14健保醫字第0930060063號公告開放表別。"
* #26061B ^property[0].code = #updateDate
* #26061B ^property[=].valueString = "2022-07"
* #26061B ^property[+].code = #event
* #26061B ^property[=].valueString = "新增"
* #26062B "胃排空測定" "93.6.14健保醫字第0930060063號公告修訂英文名稱及點數,開放表別。"
* #26062B ^property[0].code = #updateDate
* #26062B ^property[=].valueString = "2022-07"
* #26062B ^property[+].code = #event
* #26062B ^property[=].valueString = "新增"
* #26063B "腦質斷層灌注掃描" "不得同時申報26049B。"
* #26063B ^property[0].code = #updateDate
* #26063B ^property[=].valueString = "2022-07"
* #26063B ^property[+].code = #event
* #26063B ^property[=].valueString = "新增"
* #26070B "淋巴閃爍攝影" "雙側肢體應合併以一次申報。"
* #26070B ^property[0].code = #updateDate
* #26070B ^property[=].valueString = "2022-07"
* #26070B ^property[+].code = #event
* #26070B ^property[=].valueString = "新增"
* #26071B "介入性動態腎/泌尿功能測定" "93.6.14健保醫字第0930060063號公告增列本項。"
* #26071B ^property[0].code = #updateDate
* #26071B ^property[=].valueString = "2022-07"
* #26071B ^property[+].code = #event
* #26071B ^property[=].valueString = "新增"
* #26072B "正子造影-全身" "實施本項目須符合1. 腫瘤部分之適應症：(1)乳癌、淋巴癌之分期、治療及懷疑復發或再分期。(2)大腸癌、直腸癌、食道癌、頭頸部癌(不包含腦瘤)、原發性肺癌、黑色素癌、甲狀腺癌及子宮頸癌之分期及懷疑復發或再分期。(3)上述(1)(2)之分期，治療及懷疑復發或再分期及相關規範如下： A.分期：評估腫瘤之期別。B.治療：評估腫瘤對治療之反應，擬改變治療方式時。C.懷疑復發或再分期：使用於患者已接受一階段之正統治療後，偵測疑似有復發或轉移及評估復發之程度(不得用於例行之追蹤檢查)。D.以上各階段須符合：經電腦斷層、核磁共振、核子醫學掃瞄等檢查仍無法分期者，或認定電腦斷層、核磁共振等檢查不足以提供足夠資訊以供治療所需者，且須於病歷中說明施行正子造影之必要性理由。E.配合腫瘤治療計畫者方得以正子造影作為療效評估項目，未有後續積極處置之計畫者，不得施行。2. 非腫瘤部分之適應症：(1)存活心肌偵測：限LVEF≦40%以下且以(或認定)傳統心肌斷層灌注掃描無法做確切心肌存活者適用。(2)癲癇病灶術前評估：持續且規則性服用三種(含)以上抗癲癇藥物治療≧一年，且近一年內平均每月有一次以上發作合併意識喪失者之術前評估。"
* #26072B ^property[0].code = #updateDate
* #26072B ^property[=].valueString = "2022-07"
* #26072B ^property[+].code = #event
* #26072B ^property[=].valueString = "新增"
* #26073B "正子造影-局部" "實施本項目須符合1. 腫瘤部分之適應症：(1)乳癌、淋巴癌之分期、治療及懷疑復發或再分期。(2)大腸癌、直腸癌、食道癌、頭頸部癌(不包含腦瘤)、原發性肺癌、黑色素癌、甲狀腺癌及子宮頸癌之分期及懷疑復發或再分期。(3)上述(1)(2)之分期，治療及懷疑復發或再分期及相關規範如下： A.分期：評估腫瘤之期別。B.治療：評估腫瘤對治療之反應，擬改變治療方式時。C.懷疑復發或再分期：使用於患者已接受一階段之正統治療後，偵測疑似有復發或轉移及評估復發之程度(不得用於例行之追蹤檢查)。D.以上各階段須符合：經電腦斷層、核磁共振、核子醫學掃瞄等檢查仍無法分期者，或認定電腦斷層、核磁共振等檢查不足以提供足夠資訊以供治療所需者，且須於病歷中說明施行正子造影之必要性理由。E.配合腫瘤治療計畫者方得以正子造影作為療效評估項目，未有後續積極處置之計畫者，不得施行。2. 非腫瘤部分之適應症：(1)存活心肌偵測：限LVEF≦40%以下且以(或認定)傳統心肌斷層灌注掃描無法做確切心肌存活者適用。(2)癲癇病灶術前評估：持續且規則性服用三種(含)以上抗癲癇藥物治療≧一年，且近一年內平均每月有一次以上發作合併意識喪失者之術前評估。"
* #26073B ^property[0].code = #updateDate
* #26073B ^property[=].valueString = "2022-07"
* #26073B ^property[+].code = #event
* #26073B ^property[=].valueString = "新增"
* #26074C "碘-131癌症追蹤檢查-施打Thyrogen" "1.適應症:(1)甲狀腺癌復發或轉移之患者。(2)不適合停用T4之甲狀腺癌患者進行檢查或治療之準備。2.本項須個案申請事前審查。"
* #26074C ^property[0].code = #updateDate
* #26074C ^property[=].valueString = "2022-07"
* #26074C ^property[+].code = #event
* #26074C ^property[=].valueString = "新增"
* #26075B "氟-18氟化鈉正子造影" "1.限病患需施行全身骨骼掃描時,無法取得Tc-99m時申報。2.不得同時申報26029B。3.申報費用應檢附報告。"
* #26075B ^property[0].code = #updateDate
* #26075B ^property[=].valueString = "2022-07"
* #26075B ^property[+].code = #event
* #26075B ^property[=].valueString = "新增"
* #26076B "全身骨骼掃描-Tc-99m" "1.限施行26029B時,Tc-99m全球缺貨取得成本增加時併同26029B申報。2.不得同時申報26075B。"
* #26076B ^property[0].code = #updateDate
* #26076B ^property[=].valueString = "2022-07"
* #26076B ^property[+].code = #event
* #26076B ^property[=].valueString = "新增"
* #26077B "鎝-99m TRODAT-1腦部多巴神經元斷層造影" "1.適應症:動作障礙疾病包括巴金森氏病、非典型巴金森症(含多發性神經系統退化症、血管性巴金森症、藥物誘發性巴金森症、重金屬中毒等)以及先天性多巴胺神經系統酵素異常之鑑別診斷。2.不得同時申報26049B。"
* #26077B ^property[0].code = #updateDate
* #26077B ^property[=].valueString = "2022-07"
* #26077B ^property[+].code = #event
* #26077B ^property[=].valueString = "新增"
* #26078A "鐳223治療處置費" "1.適應症：去勢抗性攝護腺癌（castration -resistant prostate cancer），合併有症狀的骨轉移且尚未有臟器轉移者（ICD-10-CM診斷為C61攝護腺惡性腫瘤、C79.5骨骼續發性惡性腫瘤）。2.執行頻率：每四週一次，每四週為一療程，共六次療程。3.使用規範及人員資格：(1)特殊人員限制：依據原子能委員會法規規定，須為合格輻射操作醫事人員，檢具合格輻射防護人員認可證書。(2)特殊設備要求使用：經原子能委員會評估可操作「鐳-223」之場所，須檢具放射性物質許可證。(3)費用申報時須檢具癌症治療計畫書、治療去勢抗性攝護腺癌病歷紀錄及骨轉移之影像學報告等資料。4.本項不含鐳223注射液。"
* #26078A ^property[0].code = #updateDate
* #26078A ^property[=].valueString = "2022-07"
* #26078A ^property[+].code = #event
* #26078A ^property[=].valueString = "新增"
* #27 "成人預防保健:身分別為原住民且五十五歲以上未滿六十五歲,每年補助一次(第一階段)" "一、受檢者應先填寫「成人預防保健服務檢查紀錄結果表單」之基本資料、個人及家族疾病史、長期服藥、健康行為及憂鬱檢測。二、生化檢查:飯前血糖、總膽固醇、三酸甘油脂、高密度脂蛋白膽固醇、AST(GOT)、ALT(GPT)、肌酸酐。三、尿液檢查:蛋白質。四、腎絲球過濾率計算。五、低密度脂蛋白膽固醇計算。※國健局以公務預算支應,由本署代辦本項服務"
* #27 ^property[0].code = #updateDate
* #27 ^property[=].valueString = "2022-07"
* #27 ^property[+].code = #event
* #27 ^property[=].valueString = "新增"
* #27001C "甲狀腺原氨酸放射免疫分析"
* #27001C ^property[0].code = #updateDate
* #27001C ^property[=].valueString = "2022-07"
* #27001C ^property[+].code = #event
* #27001C ^property[=].valueString = "新增"
* #27002B "甲狀腺原氨酸攝取率檢查" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27002B ^property[0].code = #updateDate
* #27002B ^property[=].valueString = "2022-07"
* #27002B ^property[+].code = #event
* #27002B ^property[=].valueString = "新增"
* #27003B "甲狀腺素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27003B ^property[0].code = #updateDate
* #27003B ^property[=].valueString = "2022-07"
* #27003B ^property[+].code = #event
* #27003B ^property[=].valueString = "新增"
* #27004C "甲狀腺刺激素放射免疫分析"
* #27004C ^property[0].code = #updateDate
* #27004C ^property[=].valueString = "2022-07"
* #27004C ^property[+].code = #event
* #27004C ^property[=].valueString = "新增"
* #27005B "游離甲狀腺素指數分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27005B ^property[0].code = #updateDate
* #27005B ^property[=].valueString = "2022-07"
* #27005B ^property[+].code = #event
* #27005B ^property[=].valueString = "新增"
* #27006B "皮質素放射免疫分析" "游離皮質素 (free cortisol) 比照申報。"
* #27006B ^property[0].code = #updateDate
* #27006B ^property[=].valueString = "2022-07"
* #27006B ^property[+].code = #event
* #27006B ^property[=].valueString = "新增"
* #27007B "球蛋白E放射免疫分析"
* #27007B ^property[0].code = #updateDate
* #27007B ^property[=].valueString = "2022-07"
* #27007B ^property[+].code = #event
* #27007B ^property[=].valueString = "新增"
* #27008B "生長激素放射免疫分析" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27008B ^property[0].code = #updateDate
* #27008B ^property[=].valueString = "2022-07"
* #27008B ^property[+].code = #event
* #27008B ^property[=].valueString = "新增"
* #27009B "胎盤生乳激素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27009B ^property[0].code = #updateDate
* #27009B ^property[=].valueString = "2022-07"
* #27009B ^property[+].code = #event
* #27009B ^property[=].valueString = "新增"
* #27010B "絨毛膜促性腺激素-乙亞單體" "93.6.14健保醫字第0930060063號公告修訂英文名稱,開放表別。"
* #27010B ^property[0].code = #updateDate
* #27010B ^property[=].valueString = "2022-07"
* #27010B ^property[+].code = #event
* #27010B ^property[=].valueString = "新增"
* #27011B "催乳激素放射免疫分析" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27011B ^property[0].code = #updateDate
* #27011B ^property[=].valueString = "2022-07"
* #27011B ^property[+].code = #event
* #27011B ^property[=].valueString = "新增"
* #27012B "春情素醇放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27012B ^property[0].code = #updateDate
* #27012B ^property[=].valueString = "2022-07"
* #27012B ^property[+].code = #event
* #27012B ^property[=].valueString = "新增"
* #27013B "濾胞刺激素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27013B ^property[0].code = #updateDate
* #27013B ^property[=].valueString = "2022-07"
* #27013B ^property[+].code = #event
* #27013B ^property[=].valueString = "新增"
* #27014B "黃體化激素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27014B ^property[0].code = #updateDate
* #27014B ^property[=].valueString = "2022-07"
* #27014B ^property[+].code = #event
* #27014B ^property[=].valueString = "新增"
* #27015C "胰島素放射免疫分析" "胰島素抗體效價 (insulin Ab titer) 比照申報。"
* #27015C ^property[0].code = #updateDate
* #27015C ^property[=].valueString = "2022-07"
* #27015C ^property[+].code = #event
* #27015C ^property[=].valueString = "新增"
* #27016B "胃泌激素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27016B ^property[0].code = #updateDate
* #27016B ^property[=].valueString = "2022-07"
* #27016B ^property[+].code = #event
* #27016B ^property[=].valueString = "新增"
* #27017B "鐵蛋白放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27017B ^property[0].code = #updateDate
* #27017B ^property[=].valueString = "2022-07"
* #27017B ^property[+].code = #event
* #27017B ^property[=].valueString = "新增"
* #27018B "A型肝炎放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27018B ^property[0].code = #updateDate
* #27018B ^property[=].valueString = "2022-07"
* #27018B ^property[+].code = #event
* #27018B ^property[=].valueString = "新增"
* #27019B "二氫基春情素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27019B ^property[0].code = #updateDate
* #27019B ^property[=].valueString = "2022-07"
* #27019B ^property[+].code = #event
* #27019B ^property[=].valueString = "新增"
* #27020B "黃體脂酮放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27020B ^property[0].code = #updateDate
* #27020B ^property[=].valueString = "2022-07"
* #27020B ^property[+].code = #event
* #27020B ^property[=].valueString = "新增"
* #27021B "睪丸脂醇放射免疫分析" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27021B ^property[0].code = #updateDate
* #27021B ^property[=].valueString = "2022-07"
* #27021B ^property[+].code = #event
* #27021B ^property[=].valueString = "新增"
* #27022B "C-胜鍊胰島素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27022B ^property[0].code = #updateDate
* #27022B ^property[=].valueString = "2022-07"
* #27022B ^property[+].code = #event
* #27022B ^property[=].valueString = "新增"
* #27023B "免疫球蛋白E補體結合反應" "包括家塵、黴菌、牛乳、蛋(include housedust, fungi, milk, egg etc)。"
* #27023B ^property[0].code = #updateDate
* #27023B ^property[=].valueString = "2022-07"
* #27023B ^property[+].code = #event
* #27023B ^property[=].valueString = "新增"
* #27024B "碳-端副甲狀腺素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27024B ^property[0].code = #updateDate
* #27024B ^property[=].valueString = "2022-07"
* #27024B ^property[+].code = #event
* #27024B ^property[=].valueString = "新增"
* #27025B "MM-副甲狀腺素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27025B ^property[0].code = #updateDate
* #27025B ^property[=].valueString = "2022-07"
* #27025B ^property[+].code = #event
* #27025B ^property[=].valueString = "新增"
* #27026B "Intact副甲狀腺素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27026B ^property[0].code = #updateDate
* #27026B ^property[=].valueString = "2022-07"
* #27026B ^property[+].code = #event
* #27026B ^property[=].valueString = "新增"
* #27027B "游離甲狀腺素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27027B ^property[0].code = #updateDate
* #27027B ^property[=].valueString = "2022-07"
* #27027B ^property[+].code = #event
* #27027B ^property[=].valueString = "新增"
* #27028B "維生素B12 放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27028B ^property[0].code = #updateDate
* #27028B ^property[=].valueString = "2022-07"
* #27028B ^property[+].code = #event
* #27028B ^property[=].valueString = "新增"
* #27029B "葉酸放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27029B ^property[0].code = #updateDate
* #27029B ^property[=].valueString = "2022-07"
* #27029B ^property[+].code = #event
* #27029B ^property[=].valueString = "新增"
* #27030B "攝護腺酸性磷酸鹽酵素放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27030B ^property[0].code = #updateDate
* #27030B ^property[=].valueString = "2022-07"
* #27030B ^property[+].code = #event
* #27030B ^property[=].valueString = "新增"
* #27031B "醛類脂醇放射免疫分析" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27031B ^property[0].code = #updateDate
* #27031B ^property[=].valueString = "2022-07"
* #27031B ^property[+].code = #event
* #27031B ^property[=].valueString = "新增"
* #27032B "血漿腎活素活性放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27032B ^property[0].code = #updateDate
* #27032B ^property[=].valueString = "2022-07"
* #27032B ^property[+].code = #event
* #27032B ^property[=].valueString = "新增"
* #27033C "B型肝炎表面抗原放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27033C ^property[0].code = #updateDate
* #27033C ^property[=].valueString = "2022-07"
* #27033C ^property[+].code = #event
* #27033C ^property[=].valueString = "新增"
* #27034B "B型肝炎表面抗體放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27034B ^property[0].code = #updateDate
* #27034B ^property[=].valueString = "2022-07"
* #27034B ^property[+].code = #event
* #27034B ^property[=].valueString = "新增"
* #27035B "B型肝炎e抗原放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27035B ^property[0].code = #updateDate
* #27035B ^property[=].valueString = "2022-07"
* #27035B ^property[+].code = #event
* #27035B ^property[=].valueString = "新增"
* #27036B "B型肝炎e抗體放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27036B ^property[0].code = #updateDate
* #27036B ^property[=].valueString = "2022-07"
* #27036B ^property[+].code = #event
* #27036B ^property[=].valueString = "新增"
* #27037B "B型肝炎核心抗體放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27037B ^property[0].code = #updateDate
* #27037B ^property[=].valueString = "2022-07"
* #27037B ^property[+].code = #event
* #27037B ^property[=].valueString = "新增"
* #27038B "B型肝炎核心抗體免疫球蛋白M檢查" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27038B ^property[0].code = #updateDate
* #27038B ^property[=].valueString = "2022-07"
* #27038B ^property[+].code = #event
* #27038B ^property[=].valueString = "新增"
* #27039C "B型肝炎表面抗體效價檢查" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27039C ^property[0].code = #updateDate
* #27039C ^property[=].valueString = "2022-07"
* #27039C ^property[+].code = #event
* #27039C ^property[=].valueString = "新增"
* #27040B "A型肝炎免疫球蛋白M放射免疫分析" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27040B ^property[0].code = #updateDate
* #27040B ^property[=].valueString = "2022-07"
* #27040B ^property[+].code = #event
* #27040B ^property[=].valueString = "新增"
* #27041B "A型肝炎抗體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27041B ^property[0].code = #updateDate
* #27041B ^property[=].valueString = "2022-07"
* #27041B ^property[+].code = #event
* #27041B ^property[=].valueString = "新增"
* #27042B "D型肝炎抗體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27042B ^property[0].code = #updateDate
* #27042B ^property[=].valueString = "2022-07"
* #27042B ^property[+].code = #event
* #27042B ^property[=].valueString = "新增"
* #27043B "普卡因醯胺放射免疫分析" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27043B ^property[0].code = #updateDate
* #27043B ^property[=].valueString = "2022-07"
* #27043B ^property[+].code = #event
* #27043B ^property[=].valueString = "新增"
* #27044B "膽汁酸" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27044B ^property[0].code = #updateDate
* #27044B ^property[=].valueString = "2022-07"
* #27044B ^property[+].code = #event
* #27044B ^property[=].valueString = "新增"
* #27045B "環孢靈素A" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27045B ^property[0].code = #updateDate
* #27045B ^property[=].valueString = "2022-07"
* #27045B ^property[+].code = #event
* #27045B ^property[=].valueString = "新增"
* #27046B "全鐵結合量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27046B ^property[0].code = #updateDate
* #27046B ^property[=].valueString = "2022-07"
* #27046B ^property[+].code = #event
* #27046B ^property[=].valueString = "新增"
* #27047B "未飽合鐵結合量" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27047B ^property[0].code = #updateDate
* #27047B ^property[=].valueString = "2022-07"
* #27047B ^property[+].code = #event
* #27047B ^property[=].valueString = "新增"
* #27048B "毛地黃" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27048B ^property[0].code = #updateDate
* #27048B ^property[=].valueString = "2022-07"
* #27048B ^property[+].code = #event
* #27048B ^property[=].valueString = "新增"
* #27049C "甲-胎兒蛋白" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #27049C ^property[0].code = #updateDate
* #27049C ^property[=].valueString = "2022-07"
* #27049C ^property[+].code = #event
* #27049C ^property[=].valueString = "新增"
* #27050C "胚胎致癌抗原"
* #27050C ^property[0].code = #updateDate
* #27050C ^property[=].valueString = "2022-07"
* #27050C ^property[+].code = #event
* #27050C ^property[=].valueString = "新增"
* #27051B "β-2微小球蛋白" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27051B ^property[0].code = #updateDate
* #27051B ^property[=].valueString = "2022-07"
* #27051B ^property[+].code = #event
* #27051B ^property[=].valueString = "新增"
* #27052C "攝護腺特異抗原"
* #27052C ^property[0].code = #updateDate
* #27052C ^property[=].valueString = "2022-07"
* #27052C ^property[+].code = #event
* #27052C ^property[=].valueString = "新增"
* #27053C "CA-125腫瘤標記"
* #27053C ^property[0].code = #updateDate
* #27053C ^property[=].valueString = "2022-07"
* #27053C ^property[+].code = #event
* #27053C ^property[=].valueString = "新增"
* #27054B "CA-153腫瘤標記" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27054B ^property[0].code = #updateDate
* #27054B ^property[=].valueString = "2022-07"
* #27054B ^property[+].code = #event
* #27054B ^property[=].valueString = "新增"
* #27055C "CA-199腫瘤標記"
* #27055C ^property[0].code = #updateDate
* #27055C ^property[=].valueString = "2022-07"
* #27055C ^property[+].code = #event
* #27055C ^property[=].valueString = "新增"
* #27056B "抗-SCC 腫瘤標記" "93.6.14健保醫字第0930060063號公告修訂英文名稱,開放表別。"
* #27056B ^property[0].code = #updateDate
* #27056B ^property[=].valueString = "2022-07"
* #27056B ^property[+].code = #event
* #27056B ^property[=].valueString = "新增"
* #27057B "17α-氫氧基黃體脂酮"
* #27057B ^property[0].code = #updateDate
* #27057B ^property[=].valueString = "2022-07"
* #27057B ^property[+].code = #event
* #27057B ^property[=].valueString = "新增"
* #27058B "甲狀腺球蛋白抗體" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27058B ^property[0].code = #updateDate
* #27058B ^property[=].valueString = "2022-07"
* #27058B ^property[+].code = #event
* #27058B ^property[=].valueString = "新增"
* #27059B "甲狀腺球蛋白" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27059B ^property[0].code = #updateDate
* #27059B ^property[=].valueString = "2022-07"
* #27059B ^property[+].code = #event
* #27059B ^property[=].valueString = "新增"
* #27060B "甲狀腺素結合球蛋白" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27060B ^property[0].code = #updateDate
* #27060B ^property[=].valueString = "2022-07"
* #27060B ^property[+].code = #event
* #27060B ^property[=].valueString = "新增"
* #27061B "動情激素接受體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27061B ^property[0].code = #updateDate
* #27061B ^property[=].valueString = "2022-07"
* #27061B ^property[+].code = #event
* #27061B ^property[=].valueString = "新增"
* #27062B "黃體激素接受體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27062B ^property[0].code = #updateDate
* #27062B ^property[=].valueString = "2022-07"
* #27062B ^property[+].code = #event
* #27062B ^property[=].valueString = "新增"
* #27063B "脂蛋白酶元B分析" "93.6.14健保醫字第0930060063號公告開放表別,中文名稱修訂。"
* #27063B ^property[0].code = #updateDate
* #27063B ^property[=].valueString = "2022-07"
* #27063B ^property[+].code = #event
* #27063B ^property[=].valueString = "新增"
* #27064B "脂蛋白酶元A1分析" "93.6.14健保醫字第0930060063號公告修訂中文名稱及點數,開放表別。"
* #27064B ^property[0].code = #updateDate
* #27064B ^property[=].valueString = "2022-07"
* #27064B ^property[+].code = #event
* #27064B ^property[=].valueString = "新增"
* #27065B "微白蛋白" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27065B ^property[0].code = #updateDate
* #27065B ^property[=].valueString = "2022-07"
* #27065B ^property[+].code = #event
* #27065B ^property[=].valueString = "新增"
* #27066B "胃液素原Ⅰ" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #27066B ^property[0].code = #updateDate
* #27066B ^property[=].valueString = "2022-07"
* #27066B ^property[+].code = #event
* #27066B ^property[=].valueString = "新增"
* #27067B "前膠原Ⅲ" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27067B ^property[0].code = #updateDate
* #27067B ^property[=].valueString = "2022-07"
* #27067B ^property[+].code = #event
* #27067B ^property[=].valueString = "新增"
* #27068B "降血鈣素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27068B ^property[0].code = #updateDate
* #27068B ^property[=].valueString = "2022-07"
* #27068B ^property[+].code = #event
* #27068B ^property[=].valueString = "新增"
* #27069B "甲促素結合體抗體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27069B ^property[0].code = #updateDate
* #27069B ^property[=].valueString = "2022-07"
* #27069B ^property[+].code = #event
* #27069B ^property[=].valueString = "新增"
* #27070B "骨原蛋白" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27070B ^property[0].code = #updateDate
* #27070B ^property[=].valueString = "2022-07"
* #27070B ^property[+].code = #event
* #27070B ^property[=].valueString = "新增"
* #27071B "環磷酸腺甘酸" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27071B ^property[0].code = #updateDate
* #27071B ^property[=].valueString = "2022-07"
* #27071B ^property[+].code = #event
* #27071B ^property[=].valueString = "新增"
* #27072B "抗利尿激素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27072B ^property[0].code = #updateDate
* #27072B ^property[=].valueString = "2022-07"
* #27072B ^property[+].code = #event
* #27072B ^property[=].valueString = "新增"
* #27073B "去氧核糖核酸抗體" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27073B ^property[0].code = #updateDate
* #27073B ^property[=].valueString = "2022-07"
* #27073B ^property[+].code = #event
* #27073B ^property[=].valueString = "新增"
* #27074B "血清促腎上腺皮質素" "93.6.14健保醫字第0930060063號公告開放表別。"
* #27074B ^property[0].code = #updateDate
* #27074B ^property[=].valueString = "2022-07"
* #27074B ^property[+].code = #event
* #27074B ^property[=].valueString = "新增"
* #27076B "腫瘤多胜肽抗原" "93.6.14健保醫字第0930060063號公告中文名稱更正,開放表別。"
* #27076B ^property[0].code = #updateDate
* #27076B ^property[=].valueString = "2022-07"
* #27076B ^property[+].code = #event
* #27076B ^property[=].valueString = "新增"
* #27077B "紅血球生成因子檢驗" "93.6.14健保醫字第0930060063號公告英文名稱更正。"
* #27077B ^property[0].code = #updateDate
* #27077B ^property[=].valueString = "2022-07"
* #27077B ^property[+].code = #event
* #27077B ^property[=].valueString = "新增"
* #27078B "顆粒球-巨噬球集落形成單位"
* #27078B ^property[0].code = #updateDate
* #27078B ^property[=].valueString = "2022-07"
* #27078B ^property[+].code = #event
* #27078B ^property[=].valueString = "新增"
* #27079B "游離型人類絨毛膜刺激素" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #27079B ^property[0].code = #updateDate
* #27079B ^property[=].valueString = "2022-07"
* #27079B ^property[+].code = #event
* #27079B ^property[=].valueString = "新增"
* #27080B "硫酸-DHEA" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #27080B ^property[0].code = #updateDate
* #27080B ^property[=].valueString = "2022-07"
* #27080B ^property[+].code = #event
* #27080B ^property[=].valueString = "新增"
* #27081B "雄睪酮"
* #27081B ^property[0].code = #updateDate
* #27081B ^property[=].valueString = "2022-07"
* #27081B ^property[+].code = #event
* #27081B ^property[=].valueString = "新增"
* #27082B "組織多胜肽特異性抗原" "93.6.14健保醫字第0930060063號公告中文名稱更正。"
* #27082B ^property[0].code = #updateDate
* #27082B ^property[=].valueString = "2022-07"
* #27082B ^property[+].code = #event
* #27082B ^property[=].valueString = "新增"
* #27083B "游離攝護腺特異抗原"
* #27083B ^property[0].code = #updateDate
* #27083B ^property[=].valueString = "2022-07"
* #27083B ^property[+].code = #event
* #27083B ^property[=].valueString = "新增"
* #28 "成人預防保健:身分別為原住民且五十五歲以上未滿六十五歲,每年補助一次(第二階段)" "一、第一階段之檢驗結果判讀與建議。二、身體檢查:身高、體重、血壓、脈搏、腰圍、身體質量指數、視力檢查、耳鼻喉及口腔檢查、頸部檢查、胸部檢查、心臟聽診、呼吸聽診、腹部檢查、四肢檢查。三、健康諮詢:戒菸、節酒、戒檳榔、規律運動、維持正常體重、健康飲食、事故傷害預防、口腔保健。※國健局以公務預算支應,由本署代辦本項服務"
* #28 ^property[0].code = #updateDate
* #28 ^property[=].valueString = "2022-07"
* #28 ^property[+].code = #event
* #28 ^property[=].valueString = "新增"
* #28001C "關節鏡檢查" "含手術材料費在內。"
* #28001C ^property[0].code = #updateDate
* #28001C ^property[=].valueString = "2022-07"
* #28001C ^property[+].code = #event
* #28001C ^property[=].valueString = "新增"
* #28002C "鼻咽喉內視鏡檢查"
* #28002C ^property[0].code = #updateDate
* #28002C ^property[=].valueString = "2022-07"
* #28002C ^property[+].code = #event
* #28002C ^property[=].valueString = "新增"
* #28003C "鼻竇內視鏡檢查" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #28003C ^property[0].code = #updateDate
* #28003C ^property[=].valueString = "2022-07"
* #28003C ^property[+].code = #event
* #28003C ^property[=].valueString = "新增"
* #28004C "喉鏡檢查"
* #28004C ^property[0].code = #updateDate
* #28004C ^property[=].valueString = "2022-07"
* #28004C ^property[+].code = #event
* #28004C ^property[=].valueString = "新增"
* #28005B "喉頻閃光源內視鏡檢查"
* #28005B ^property[0].code = #updateDate
* #28005B ^property[=].valueString = "2022-07"
* #28005B ^property[+].code = #event
* #28005B ^property[=].valueString = "新增"
* #28006C "支氣管鏡檢查" "屬西醫基層總額部門院所,本項以原支付點數1600點申報。"
* #28006C ^property[0].code = #updateDate
* #28006C ^property[=].valueString = "2022-07"
* #28006C ^property[+].code = #event
* #28006C ^property[=].valueString = "新增"
* #28007B "術中膽道纖維鏡檢查" "93.6.14健保醫字第0930060063號公告中英文名稱及點數修訂。"
* #28007B ^property[0].code = #updateDate
* #28007B ^property[=].valueString = "2022-07"
* #28007B ^property[+].code = #event
* #28007B ^property[=].valueString = "新增"
* #28008B "經T形管或其它路徑,膽道纖維鏡檢查及截石術" "93.6.14健保醫字第0930060063號公告中英文名稱及點數修訂。"
* #28008B ^property[0].code = #updateDate
* #28008B ^property[=].valueString = "2022-07"
* #28008B ^property[+].code = #event
* #28008B ^property[=].valueString = "新增"
* #28009B "肋膜腔鏡檢查合併切片" "含一般材料費及特殊材料費。"
* #28009B ^property[0].code = #updateDate
* #28009B ^property[=].valueString = "2022-07"
* #28009B ^property[+].code = #event
* #28009B ^property[=].valueString = "新增"
* #28010B "小腸鏡檢查" "不得同時申報28046B。"
* #28010B ^property[0].code = #updateDate
* #28010B ^property[=].valueString = "2022-07"
* #28010B ^property[+].code = #event
* #28010B ^property[=].valueString = "新增"
* #28011C "直腸鏡檢查" "屬西醫基層總額部門院所,本項以原支付點數611點申報。"
* #28011C ^property[0].code = #updateDate
* #28011C ^property[=].valueString = "2022-07"
* #28011C ^property[+].code = #event
* #28011C ^property[=].valueString = "新增"
* #28013C "S狀結腸鏡檢查" "屬西醫基層總額部門院所,本項以原支付點數1018點申報。"
* #28013C ^property[0].code = #updateDate
* #28013C ^property[=].valueString = "2022-07"
* #28013C ^property[+].code = #event
* #28013C ^property[=].valueString = "新增"
* #28014C "腹腔鏡檢查" "1.含手術材料費在內。2.屬西醫基層總額部門院所,本項以原支付點數3274點申報。"
* #28014C ^property[0].code = #updateDate
* #28014C ^property[=].valueString = "2022-07"
* #28014C ^property[+].code = #event
* #28014C ^property[=].valueString = "新增"
* #28015C "食道鏡檢查" "1.適應症:(1)食道腫瘤(含惡性及良性)。(2)頭頸部惡性腫瘤。(3)食道異物或疑似食道異物。(4)食道狹窄、損傷、腐蝕性傷害、出血、發炎。(5)吞嚥困難。2.屬西醫基層總額部門院所,本項以原支付點數971點申報。"
* #28015C ^property[0].code = #updateDate
* #28015C ^property[=].valueString = "2022-07"
* #28015C ^property[+].code = #event
* #28015C ^property[=].valueString = "新增"
* #28016C "上消化道泛內視鏡檢查" "屬西醫基層總額部門院所,本項以原支付點數1500點申報。"
* #28016C ^property[0].code = #updateDate
* #28016C ^property[=].valueString = "2022-07"
* #28016C ^property[+].code = #event
* #28016C ^property[=].valueString = "新增"
* #28017C "大腸鏡檢查" "1.限由消化內科、消化外科、大腸直腸外科、兒科消化學及小兒外科專科醫師執行。2.屬西醫基層總額部門院所,本項以原支付點數2250點申報。"
* #28017C ^property[0].code = #updateDate
* #28017C ^property[=].valueString = "2022-07"
* #28017C ^property[+].code = #event
* #28017C ^property[=].valueString = "新增"
* #28019C "膀胱鏡檢查" "93.6.14健保醫字第0930060063號公告中英文名稱修正。。"
* #28019C ^property[0].code = #updateDate
* #28019C ^property[=].valueString = "2022-07"
* #28019C ^property[+].code = #event
* #28019C ^property[=].valueString = "新增"
* #28020C "診斷性輸尿管鏡檢,包括輸尿管膀胱接合處,擴張術及膀胱鏡術" "93.6.14健保醫字第0930060063號公告中英文名稱及點數修訂。"
* #28020C ^property[0].code = #updateDate
* #28020C ^property[=].valueString = "2022-07"
* #28020C ^property[+].code = #event
* #28020C ^property[=].valueString = "新增"
* #28021C "尿道鏡檢查" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #28021C ^property[0].code = #updateDate
* #28021C ^property[=].valueString = "2022-07"
* #28021C ^property[+].code = #event
* #28021C ^property[=].valueString = "新增"
* #28022C "子宮鏡檢查"
* #28022C ^property[0].code = #updateDate
* #28022C ^property[=].valueString = "2022-07"
* #28022C ^property[+].code = #event
* #28022C ^property[=].valueString = "新增"
* #28023C "肛門鏡檢查" "(詳90.5.29健保醫字第0900015326函)。93.6.14健保醫字第0930060063號公告點數修訂。"
* #28023C ^property[0].code = #updateDate
* #28023C ^property[=].valueString = "2022-07"
* #28023C ^property[+].code = #event
* #28023C ^property[=].valueString = "新增"
* #28026B "縱膈腔鏡檢查合併切片" "含一般材料費及特殊材料費。"
* #28026B ^property[0].code = #updateDate
* #28026B ^property[=].valueString = "2022-07"
* #28026B ^property[+].code = #event
* #28026B ^property[=].valueString = "新增"
* #28028C "陰道鏡檢查"
* #28028C ^property[0].code = #updateDate
* #28028C ^property[=].valueString = "2022-07"
* #28028C ^property[+].code = #event
* #28028C ^property[=].valueString = "新增"
* #28029C "內視鏡超音波" "內視鏡另計"
* #28029C ^property[0].code = #updateDate
* #28029C ^property[=].valueString = "2022-07"
* #28029C ^property[+].code = #event
* #28029C ^property[=].valueString = "新增"
* #28030C "經內視鏡切片(每一診次)" "內含一般材料費及單一使用之拋棄式生檢針及組織夾費用。"
* #28030C ^property[0].code = #updateDate
* #28030C ^property[=].valueString = "2022-07"
* #28030C ^property[+].code = #event
* #28030C ^property[=].valueString = "新增"
* #28031C "大腸或小腸鏡切片(每一診次)" "內含一般材料費及單一使用之拋棄式生檢鉗及組織夾費用。"
* #28031C ^property[0].code = #updateDate
* #28031C ^property[=].valueString = "2022-07"
* #28031C ^property[+].code = #event
* #28031C ^property[=].valueString = "新增"
* #28032B "膽道子母鏡"
* #28032B ^property[0].code = #updateDate
* #28032B ^property[=].valueString = "2022-07"
* #28032B ^property[+].code = #event
* #28032B ^property[=].valueString = "新增"
* #28033C "診斷性肺泡灌洗術"
* #28033C ^property[0].code = #updateDate
* #28033C ^property[=].valueString = "2022-07"
* #28033C ^property[+].code = #event
* #28033C ^property[=].valueString = "新增"
* #28034B "經T形管或其它路徑,膽道纖維鏡檢查" "93.6.14健保醫字第0930060063號公告增列本項。"
* #28034B ^property[0].code = #updateDate
* #28034B ^property[=].valueString = "2022-07"
* #28034B ^property[+].code = #event
* #28034B ^property[=].valueString = "新增"
* #28035B "術中,膽道纖維鏡檢查及截石術" "93.6.14健保醫字第0930060063號公告增列本項。"
* #28035B ^property[0].code = #updateDate
* #28035B ^property[=].valueString = "2022-07"
* #28035B ^property[+].code = #event
* #28035B ^property[=].valueString = "新增"
* #28036B "經皮穿肝膽道鏡" "93.6.14健保醫字第0930060063號公告增列本項,原33094B移列至28036B。"
* #28036B ^property[0].code = #updateDate
* #28036B ^property[=].valueString = "2022-07"
* #28036B ^property[+].code = #event
* #28036B ^property[=].valueString = "新增"
* #28037B "腦內視鏡" "限神經外科專科醫師施行。"
* #28037B ^property[0].code = #updateDate
* #28037B ^property[=].valueString = "2022-07"
* #28037B ^property[+].code = #event
* #28037B ^property[=].valueString = "新增"
* #28038B "自體螢光支氣管鏡檢查" "適應症:1.痰液細胞學檢查發現疑似惡性細胞且胸部影像學正常者。2.肺癌手術前確認病灶侵犯位置,以決定手術方式及切除範圍。3.肺癌手術後追蹤,當疑似切除位置有復發時,為確認病灶。"
* #28038B ^property[0].code = #updateDate
* #28038B ^property[=].valueString = "2022-07"
* #28038B ^property[+].code = #event
* #28038B ^property[=].valueString = "新增"
* #28039B "支氣管鏡螢光透視檢查(含支氣管鏡檢查費用)" "1.適應症:支氣管鏡直接目視下不可見之肺週邊病灶,並經螢光導引定位進行之切片(biopsy)、刷拭(brushing)、沖洗(washing , lavage)。2.不得與28006C支氣管鏡檢查合併申報。"
* #28039B ^property[0].code = #updateDate
* #28039B ^property[=].valueString = "2022-07"
* #28039B ^property[+].code = #event
* #28039B ^property[=].valueString = "新增"
* #28040B "支氣管內視鏡超音波" "註: 1.不得同時申報28006C、28026B。2.需檢附胸腔電腦斷層報告。3.內含一般材料費及單一使用之拋棄式特殊材料。"
* #28040B ^property[0].code = #updateDate
* #28040B ^property[=].valueString = "2022-07"
* #28040B ^property[+].code = #event
* #28040B ^property[=].valueString = "新增"
* #28041B "支氣管內視鏡超音波導引縱膈淋巴節定位切片術" "註:1.不得同時申報28006C、28009B、28026B及28040B。2.申報時須檢附當次病理報告。3.內含一般材料費及單一使用之拋棄式特殊材料。"
* #28041B ^property[0].code = #updateDate
* #28041B ^property[=].valueString = "2022-07"
* #28041B ^property[+].code = #event
* #28041B ^property[=].valueString = "新增"
* #28042B "支氣管內視鏡超音波導引週邊肺組織採檢切片術" "註: 1.不得同時申報28006C、33103B及28040B。2.申報時須檢附當次病理報告。3.內含一般材料費及單一使用之拋棄式特殊材料。"
* #28042B ^property[0].code = #updateDate
* #28042B ^property[=].valueString = "2022-07"
* #28042B ^property[+].code = #event
* #28042B ^property[=].valueString = "新增"
* #28043B "電子式內視鏡超音波" "註:1.適應症:縱膈腔病兆、慢性胰臟炎、膽胰系統腫瘤及囊腫、膽源性黃疸或急性胰臟炎、膽胰管狹窄、縱膈腔及腹腔淋巴病變、消化道進行性癌分期、後腹腔病灶(腎上腺、腎等)及左肝及脾臟病灶。2.支付規範:(1)不得同時申報28029C、28016C等相關內視鏡檢查及28044B。(2)內含一般材料費及單一使用之拋棄式特殊材料。"
* #28043B ^property[0].code = #updateDate
* #28043B ^property[=].valueString = "2022-07"
* #28043B ^property[+].code = #event
* #28043B ^property[=].valueString = "新增"
* #28044B "細徑(迷你)探頭式內視鏡超音波" "註:1.適應症:食道癌前期病變與癌分期、胃癌前病變與惡性腫瘤分期、小腸癌前病變與癌分期、大腸癌前病變與癌分期、膽胰管狹窄、消化道黏膜下腫瘤(小於/等於3公分)、膽胰管內腫瘤。2.支付規範:(1)不得同時申報28029C、28016C等相關內視鏡檢查及28043B。(2)內含一般材料費及單一使用之拋棄式特殊材料。"
* #28044B ^property[0].code = #updateDate
* #28044B ^property[=].valueString = "2022-07"
* #28044B ^property[+].code = #event
* #28044B ^property[=].valueString = "新增"
* #28045B "耳內視鏡檢查" "註:1.適應症:(1)外耳道狹窄或異物。(2)中耳或外耳道腫瘤。(3)膽脂瘤。(4)慢性中耳炎或積液性中耳炎,且需評估耳科手術者。2.禁忌症:外耳道閉鎖。3.支付規範:(1)限耳鼻喉科專科醫師執行。(2)限手術前後各執行一次。(3)申報時檢附之病歷紀錄須包含鼓膜、耳道、中耳腔影像。"
* #28045B ^property[0].code = #updateDate
* #28045B ^property[=].valueString = "2022-07"
* #28045B ^property[+].code = #event
* #28045B ^property[=].valueString = "新增"
* #28046B "深部小腸內視鏡" "1.適應症（須符合以下任一條件）：(1)疑似小腸出血(suspectedsmallbowelbleeding)：慢性消化道出血且高度懷疑小腸病變，經一次以上完整胃鏡及大腸內視鏡檢查，仍無法找出出血原因，且持續性貧血或斷斷續續血便或黑便者；或急性消化道不明原因出血，經一次以上完整胃鏡及大腸內視鏡檢查後，仍無法找出出血原因，且持續有血便或黑便者。(2)小腸克隆氏症之診斷或治療(SmallbowelCrohn’sdisease)。(3)Celiacdisease之診斷或追蹤(AssessmentofCeliacdisease)。(4)遺傳性腸道息肉症之診斷或治療(Hereditarypolyposissyndrome)。(5)影像學上發現小腸病變，需病理學上確診或內視鏡治療者。(6)小腸淋巴瘤或共他惡性腫瘤之診斷、治療及追蹤。2.限住院使用。3.限消化系內視鏡專科、兒科消化學專科及消化內視鏡外科專科醫師執行。4.疑似小腸出血者，須檢附胃鏡及大腸內視鏡檢查報告資料。5.不得同時申報28010B。6.內含一般材料費及「小腸內視鏡外套管」比率為百分之四十八。"
* #28046B ^property[0].code = #updateDate
* #28046B ^property[=].valueString = "2022-07"
* #28046B ^property[+].code = #event
* #28046B ^property[=].valueString = "新增"
* #29001C "硬腦膜下穿刺"
* #29001C ^property[0].code = #updateDate
* #29001C ^property[=].valueString = "2022-07"
* #29001C ^property[+].code = #event
* #29001C ^property[=].valueString = "新增"
* #29002C "上顎竇穿刺(一側)"
* #29002C ^property[0].code = #updateDate
* #29002C ^property[=].valueString = "2022-07"
* #29002C ^property[+].code = #event
* #29002C ^property[=].valueString = "新增"
* #29003C "前房穿刺"
* #29003C ^property[0].code = #updateDate
* #29003C ^property[=].valueString = "2022-07"
* #29003C ^property[+].code = #event
* #29003C ^property[=].valueString = "新增"
* #29004C "鼓室抽吸"
* #29004C ^property[0].code = #updateDate
* #29004C ^property[=].valueString = "2022-07"
* #29004C ^property[+].code = #event
* #29004C ^property[=].valueString = "新增"
* #29005C "鼓膜穿刺(一側)"
* #29005C ^property[0].code = #updateDate
* #29005C ^property[=].valueString = "2022-07"
* #29005C ^property[+].code = #event
* #29005C ^property[=].valueString = "新增"
* #29006C "中耳腔穿刺"
* #29006C ^property[0].code = #updateDate
* #29006C ^property[=].valueString = "2022-07"
* #29006C ^property[+].code = #event
* #29006C ^property[=].valueString = "新增"
* #29007B "氣管食道穿刺" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #29007B ^property[0].code = #updateDate
* #29007B ^property[=].valueString = "2022-07"
* #29007B ^property[+].code = #event
* #29007B ^property[=].valueString = "新增"
* #29008B "淋巴腺穿刺"
* #29008B ^property[0].code = #updateDate
* #29008B ^property[=].valueString = "2022-07"
* #29008B ^property[+].code = #event
* #29008B ^property[=].valueString = "新增"
* #29009C "乳房細針穿刺"
* #29009C ^property[0].code = #updateDate
* #29009C ^property[=].valueString = "2022-07"
* #29009C ^property[+].code = #event
* #29009C ^property[=].valueString = "新增"
* #29010C "唾腺組纖穿刺"
* #29010C ^property[0].code = #updateDate
* #29010C ^property[=].valueString = "2022-07"
* #29010C ^property[+].code = #event
* #29010C ^property[=].valueString = "新增"
* #29011C "甲狀腺穿刺" "詳見91.04.23健保醫字第0910007178號公告.91.05.01起修訂適用表別為基層院所適用.。93.6.14健保醫字第0930060063號公告點數修訂。"
* #29011C ^property[0].code = #updateDate
* #29011C ^property[=].valueString = "2022-07"
* #29011C ^property[+].code = #event
* #29011C ^property[=].valueString = "新增"
* #29012B "胸腔穿刺" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #29012B ^property[0].code = #updateDate
* #29012B ^property[=].valueString = "2022-07"
* #29012B ^property[+].code = #event
* #29012B ^property[=].valueString = "新增"
* #29013B "心包穿刺"
* #29013B ^property[0].code = #updateDate
* #29013B ^property[=].valueString = "2022-07"
* #29013B ^property[+].code = #event
* #29013B ^property[=].valueString = "新增"
* #29014B "骨髓穿刺" "適應症:1.未明原因的血球減少(Unexplained cytopenia)2.血癌的評估(Evaluation of leukemia)3.骨髓增殖性疾病的確認(Confirmation of myeloproliferative disorder)4.未明原因的淋巴腺腫(Unexplained lymphadenopathy)5.未有明確診斷之脾腫大(Splenomegaly without a diagnosis)6.淋巴惡性疾病的診斷或分期(Diagnosis or staging of lym)"
* #29014B ^property[0].code = #updateDate
* #29014B ^property[=].valueString = "2022-07"
* #29014B ^property[+].code = #event
* #29014B ^property[=].valueString = "新增"
* #29015C "關節穿刺" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #29015C ^property[0].code = #updateDate
* #29015C ^property[=].valueString = "2022-07"
* #29015C ^property[+].code = #event
* #29015C ^property[=].valueString = "新增"
* #29016C "脊椎穿刺" "屬西醫基層總額部門院所,本項以原支付點數706點申報。"
* #29016C ^property[0].code = #updateDate
* #29016C ^property[=].valueString = "2022-07"
* #29016C ^property[+].code = #event
* #29016C ^property[=].valueString = "新增"
* #29017C "腹腔穿刺" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #29017C ^property[0].code = #updateDate
* #29017C ^property[=].valueString = "2022-07"
* #29017C ^property[+].code = #event
* #29017C ^property[=].valueString = "新增"
* #29019C "膀胱穿刺" "93.6.14健保醫字第0930060063號公告點數修訂。"
* #29019C ^property[0].code = #updateDate
* #29019C ^property[=].valueString = "2022-07"
* #29019C ^property[+].code = #event
* #29019C ^property[=].valueString = "新增"
* #29020C "陰囊水腫抽吸" "93.6.14健保醫字第0930060063號公告中英文名稱及點數修訂。"
* #29020C ^property[0].code = #updateDate
* #29020C ^property[=].valueString = "2022-07"
* #29020C ^property[+].code = #event
* #29020C ^property[=].valueString = "新增"
* #29022C "輸卵管通水、通色素或通氣檢查"
* #29022C ^property[0].code = #updateDate
* #29022C ^property[=].valueString = "2022-07"
* #29022C ^property[+].code = #event
* #29022C ^property[=].valueString = "新增"
* #29023C "陰道陷凹穿刺"
* #29023C ^property[0].code = #updateDate
* #29023C ^property[=].valueString = "2022-07"
* #29023C ^property[+].code = #event
* #29023C ^property[=].valueString = "新增"
* #29024B "腦室穿刺" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #29024B ^property[0].code = #updateDate
* #29024B ^property[=].valueString = "2022-07"
* #29024B ^property[+].code = #event
* #29024B ^property[=].valueString = "新增"
* #29025B "第一、二頸椎後側穿刺"
* #29025B ^property[0].code = #updateDate
* #29025B ^property[=].valueString = "2022-07"
* #29025B ^property[+].code = #event
* #29025B ^property[=].valueString = "新增"
* #29026B "臟器穿刺" "93.6.14健保醫字第0930060063號公告點數修訂,開放表別。"
* #29026B ^property[0].code = #updateDate
* #29026B ^property[=].valueString = "2022-07"
* #29026B ^property[+].code = #event
* #29026B ^property[=].valueString = "新增"
* #29027C "睪丸穿刺"
* #29027C ^property[0].code = #updateDate
* #29027C ^property[=].valueString = "2022-07"
* #29027C ^property[+].code = #event
* #29027C ^property[=].valueString = "新增"
* #29028C "攝護腺穿刺"
* #29028C ^property[0].code = #updateDate
* #29028C ^property[=].valueString = "2022-07"
* #29028C ^property[+].code = #event
* #29028C ^property[=].valueString = "新增"
* #29029B "鎖骨穿刺" "93.6.14健保醫字第0930060063號公告開放表別。"
* #29029B ^property[0].code = #updateDate
* #29029B ^property[=].valueString = "2022-07"
* #29029B ^property[+].code = #event
* #29029B ^property[=].valueString = "新增"
* #29030B "經皮穿胸肺組織穿刺" "93.6.14健保醫字第0930060063號公告開放表別。"
* #29030B ^property[0].code = #updateDate
* #29030B ^property[=].valueString = "2022-07"
* #29030B ^property[+].code = #event
* #29030B ^property[=].valueString = "新增"
* #29031B "心房中膈穿刺術" "合併施行P.T.M.V.(Percutaneous translumination of mitral valve)者,不得另申報本項費用。"
* #29031B ^property[0].code = #updateDate
* #29031B ^property[=].valueString = "2022-07"
* #29031B ^property[+].code = #event
* #29031B ^property[=].valueString = "新增"
* #29032B "骨髓切片" "適應症:急慢性白血病之確定診斷、骨髓穿刺無法確定診斷者、惡性非何杰金氏淋巴瘤及何杰金氏病分期檢查、疑有惡性腫瘤併有骨髓轉移者,其他骨髓造血失調疾病等。"
* #29032B ^property[0].code = #updateDate
* #29032B ^property[=].valueString = "2022-07"
* #29032B ^property[+].code = #event
* #29032B ^property[=].valueString = "新增"
* #29033B "骨髓穿刺併骨髓切片" "29014B與29032B同時施行時,以本項申報。"
* #29033B ^property[0].code = #updateDate
* #29033B ^property[=].valueString = "2022-07"
* #29033B ^property[+].code = #event
* #29033B ^property[=].valueString = "新增"
* #29035B "乳房病灶粗針穿刺組織切片(單側)" "1.適應症：(1)乳房惡性腫瘤Malignant neoplasm of breast。(2)良性乳房發育不良Benign mammary dysplasia。(3)乳房炎性疾患Inflammatory disorders of breast。(4)乳房肥大Hypertrophy of breast。(5)乳房腫塊Unspecified lump in breast。(6)乳房其他疾患Other disorders of breast。2.若須使用影像導引設備，得另申報編號19007C、33005B、33085B等導引項目。3.申報時需檢附當次病理報告。"
* #29035B ^property[0].code = #updateDate
* #29035B ^property[=].valueString = "2022-07"
* #29035B ^property[+].code = #event
* #29035B ^property[=].valueString = "新增"
* #30001C "皮膚試驗(每種抗原)"
* #30001C ^property[0].code = #updateDate
* #30001C ^property[=].valueString = "2022-07"
* #30001C ^property[+].code = #event
* #30001C ^property[=].valueString = "新增"
* #30002C "接觸過敏試驗(每種抗原)"
* #30002C ^property[0].code = #updateDate
* #30002C ^property[=].valueString = "2022-07"
* #30002C ^property[+].code = #event
* #30002C ^property[=].valueString = "新增"
* #30005B "痰過敏抹片"
* #30005B ^property[0].code = #updateDate
* #30005B ^property[=].valueString = "2022-07"
* #30005B ^property[+].code = #event
* #30005B ^property[=].valueString = "新增"
* #30006B "鼻分泌物檢查"
* #30006B ^property[0].code = #updateDate
* #30006B ^property[=].valueString = "2022-07"
* #30006B ^property[+].code = #event
* #30006B ^property[=].valueString = "新增"
* #30007B "補體"
* #30007B ^property[0].code = #updateDate
* #30007B ^property[=].valueString = "2022-07"
* #30007B ^property[+].code = #event
* #30007B ^property[=].valueString = "新增"
* #30008B "吞噬細胞染色劑還原試驗"
* #30008B ^property[0].code = #updateDate
* #30008B ^property[=].valueString = "2022-07"
* #30008B ^property[+].code = #event
* #30008B ^property[=].valueString = "新增"
* #30009B "遲發性過敏度皮膚試驗(共四種)"
* #30009B ^property[0].code = #updateDate
* #30009B ^property[=].valueString = "2022-07"
* #30009B ^property[+].code = #event
* #30009B ^property[=].valueString = "新增"
* #30010B "呼吸道激發試驗"
* #30010B ^property[0].code = #updateDate
* #30010B ^property[=].valueString = "2022-07"
* #30010B ^property[+].code = #event
* #30010B ^property[=].valueString = "新增"
* #30011B "黴菌平板試驗"
* #30011B ^property[0].code = #updateDate
* #30011B ^property[=].valueString = "2022-07"
* #30011B ^property[+].code = #event
* #30011B ^property[=].valueString = "新增"
* #30012B "免疫複合體"
* #30012B ^property[0].code = #updateDate
* #30012B ^property[=].valueString = "2022-07"
* #30012B ^property[+].code = #event
* #30012B ^property[=].valueString = "新增"
* #30013B "C1酯化抑制劑定量"
* #30013B ^property[0].code = #updateDate
* #30013B ^property[=].valueString = "2022-07"
* #30013B ^property[+].code = #event
* #30013B ^property[=].valueString = "新增"
* #30014B "P-K試驗"
* #30014B ^property[0].code = #updateDate
* #30014B ^property[=].valueString = "2022-07"
* #30014B ^property[+].code = #event
* #30014B ^property[=].valueString = "新增"
* #30015C "Shick試驗"
* #30015C ^property[0].code = #updateDate
* #30015C ^property[=].valueString = "2022-07"
* #30015C ^property[+].code = #event
* #30015C ^property[=].valueString = "新增"
* #30016B "轉移因子之裝備"
* #30016B ^property[0].code = #updateDate
* #30016B ^property[=].valueString = "2022-07"
* #30016B ^property[+].code = #event
* #30016B ^property[=].valueString = "新增"
* #30017B "轉移因子之注射"
* #30017B ^property[0].code = #updateDate
* #30017B ^property[=].valueString = "2022-07"
* #30017B ^property[+].code = #event
* #30017B ^property[=].valueString = "新增"
* #30018B "ENA抗體篩檢"
* #30018B ^property[0].code = #updateDate
* #30018B ^property[=].valueString = "2022-07"
* #30018B ^property[+].code = #event
* #30018B ^property[=].valueString = "新增"
* #30019B "抗Histone"
* #30019B ^property[0].code = #updateDate
* #30019B ^property[=].valueString = "2022-07"
* #30019B ^property[+].code = #event
* #30019B ^property[=].valueString = "新增"
* #30020B "抗心脂抗體—IgG"
* #30020B ^property[0].code = #updateDate
* #30020B ^property[=].valueString = "2022-07"
* #30020B ^property[+].code = #event
* #30020B ^property[=].valueString = "新增"
* #30021C "過敏原檢驗(定性)" "限確診為Asthma、過敏性鼻炎者或未滿三歲有異位性皮膚炎。"
* #30021C ^property[0].code = #updateDate
* #30021C ^property[=].valueString = "2022-07"
* #30021C ^property[+].code = #event
* #30021C ^property[=].valueString = "新增"
* #30022C "特異過敏原免疫檢驗" "限確診為Asthma、過敏性鼻炎者或未滿三歲有異位性皮膚炎。"
* #30022C ^property[0].code = #updateDate
* #30022C ^property[=].valueString = "2022-07"
* #30022C ^property[+].code = #event
* #30022C ^property[=].valueString = "新增"
* #30023B "嗜伊紅血球陽離子蛋白檢驗" "包括IgG、IgM。"
* #30023B ^property[0].code = #updateDate
* #30023B ^property[=].valueString = "2022-07"
* #30023B ^property[+].code = #event
* #30023B ^property[=].valueString = "新增"
* #30024B "遲發性過敏度皮膚試驗(共八種)"
* #30024B ^property[0].code = #updateDate
* #30024B ^property[=].valueString = "2022-07"
* #30024B ^property[+].code = #event
* #30024B ^property[=].valueString = "新增"
* #30025B "NBT Test"
* #30025B ^property[0].code = #updateDate
* #30025B ^property[=].valueString = "2022-07"
* #30025B ^property[+].code = #event
* #30025B ^property[=].valueString = "新增"
* #30026B "鼻誘發試驗"
* #30026B ^property[0].code = #updateDate
* #30026B ^property[=].valueString = "2022-07"
* #30026B ^property[+].code = #event
* #30026B ^property[=].valueString = "新增"
* #30027B "抗磷脂抗體—IgG"
* #30027B ^property[0].code = #updateDate
* #30027B ^property[=].valueString = "2022-07"
* #30027B ^property[+].code = #event
* #30027B ^property[=].valueString = "新增"
* #30028B "抗心脂抗體—IgM"
* #30028B ^property[0].code = #updateDate
* #30028B ^property[=].valueString = "2022-07"
* #30028B ^property[+].code = #event
* #30028B ^property[=].valueString = "新增"
* #30029B "抗磷脂抗體—IgM"
* #30029B ^property[0].code = #updateDate
* #30029B ^property[=].valueString = "2022-07"
* #30029B ^property[+].code = #event
* #30029B ^property[=].valueString = "新增"
* #30030C "自體血清皮內注射試驗"
* #30030C ^property[0].code = #updateDate
* #30030C ^property[=].valueString = "2022-07"
* #30030C ^property[+].code = #event
* #30030C ^property[=].valueString = "新增"
* #30101B "肺癌表皮生長因子受體(EGFR)突變體外診斷醫療器材檢測(IVD)" "1.適應症：(1)限復發或轉移性(第Ⅳ期)之非小細胞且非鱗狀上皮肺癌，於使用EGFR標靶藥物前得申請檢測。(2)第ⅢB期及第ⅢC期，經肺癌多專科團隊討論，無法以外科手術完全切除、且不適合放射化學治療，於使用EGFR標靶藥物前得申請檢測。2.支付規範：(1)限使用已確診之腫瘤病理組織或細胞檢體做檢測，並於檢測報告上註明診斷與腫瘤細胞百分比。(2)限具肺癌EGFR基因檢測項目通過CAP(美國病理學家學會，The College of American Pathologists)、TAF(財團法人全國認證基金會，Taiwan Accreditation Foundation)或台灣病理學會之分子實驗室認證之實驗室。(3)執行本項之醫事服務機構應報經保險人核定，如有異動，仍應重行報請核定。(4)限使用食品藥物管理署核准之第三等級醫療器材檢測試劑操作，並於檢測報告上註明方法學與檢測平台。(5)限解剖病理專科醫師簽發報告，並於檢測報告上加註專科醫師證書字號。(6)限符合適應症規範者用藥前之伴隨式檢測，每人終生限給付一次。(7)不得同時申報編號30102B。"
* #30101B ^property[0].code = #updateDate
* #30101B ^property[=].valueString = "2022-07"
* #30101B ^property[+].code = #event
* #30101B ^property[=].valueString = "新增"
* #30102B "肺癌表皮生長因子受體(EGFR)突變實驗室自行研發檢測(LDT)" "1.適應症：(1)限復發或轉移性(第Ⅳ期)之非小細胞且非鱗狀上皮肺癌，於使用EGFR標靶藥物前得申請檢測。(2)第ⅢB期及第ⅢC期，經肺癌多專科團隊討論，無法以外科手術完全切除、且不適合放射化學治療，於使用EGFR標靶藥物前得申請檢測。2.支付規範：(1)限使用已確診之腫瘤病理組織或細胞檢體做檢測，並於檢測報告上註明診斷與腫瘤細胞百分比。(2)限具肺癌EGFR基因檢測項目通過CAP(美國病理學家學會，The College of American Pathologists)、TAF(財團法人全國認證基金會，Taiwan Accreditation Foundation)或台灣病理學會之分子實驗室認證之實驗室。(3)執行本項之醫事服務機構應報經保險人核定，如有異動，仍應重行報請經核定。(4)檢測報告上應註明方法學與檢測平台。(5)限解剖病理專科醫師簽發報告，並於檢測報告上加註專科醫師證書字號。(6)限符合適應症規範者用藥前之伴隨式檢測，每人終生限給付一次。(7)不得同時申報編號30101B。"
* #30102B ^property[0].code = #updateDate
* #30102B ^property[=].valueString = "2022-07"
* #30102B ^property[+].code = #event
* #30102B ^property[=].valueString = "新增"
* #30103B "PD-L1免疫組織化學染色" "註：1.適應症：符合全民健康保險藥物給付項目及支付標準第6編第83條之藥品給付規定第9節抗癌瘤藥物9.69.免疫檢查點PD-1、PD-L1抑制劑之使用條件，且申請時需檢附生物標記(PD-L1)表現量檢測報告之疾病。2.支付規範：(1)限使用食品藥物管理署核准之第三等級醫療器材檢測試劑(IVD)操作，並於檢測報告上註明方法學與檢測平台。(2)應檢附經解剖病理或口腔病理專科醫師簽名與加註專科醫師證書字號之病理報告。(3)限符合適應症規範者用藥前之伴隨式檢測，每人終生限給付一次。(4)申報本項除依通則規定外，尚須上傳檢測試劑代碼，未上傳者不予支付。"
* #30103B ^property[0].code = #updateDate
* #30103B ^property[=].valueString = "2022-07"
* #30103B ^property[+].code = #event
* #30103B ^property[=].valueString = "新增"
* #30104B "All-RAS基因突變分析" "註：1.適應症：符合全民健康保險藥物給付項目及支付標準附件六藥品給付規定第九節抗癌瘤藥物9.27.Cetuximab及9.53.Panitumumab之轉移性直腸結腸癌病人。2.支付規範：(1)本檢測應包含KRAS(外顯子[exon]2、3與4)與NRAS(外顯子2、3與4)之突變分析。(2)限使用已確診之腫瘤病理組織或細胞檢體做檢測，並於檢測報告上註明診斷與腫瘤細胞百分比。(3)限具大腸直腸癌ALL-RAS基因檢測項目通過CAP(美國病理學家學會，The College of American Pathologists)、TAF(財團法人全國認證基金會，Taiwan Accreditation Foundation)或台灣病理學會之分子實驗室認證之實驗室。(4)執行本項之醫事服務機構應報經保險人核定，如有異動，仍應重行報請經核定。(5)檢測報告上應註明方法學與檢測平台。(6)限解剖病理專科醫師簽發報告，並於檢測報告上加註專科醫師證書字號。(7)限符合適應症規範者用藥前之伴隨式檢測，每人終生限給付一次。"
* #30104B ^property[0].code = #updateDate
* #30104B ^property[=].valueString = "2022-07"
* #30104B ^property[+].code = #event
* #30104B ^property[=].valueString = "新增"
* #30105B "間變性淋巴瘤激酶(ALK)突變體外診斷醫療器材檢測(IVD)-IHC法" "1.適應症:(1)限復發或轉移性(第Ⅳ期)之非小細胞且非鱗狀上皮肺癌,於EGFR基因檢測為陰性時,得申請檢測。(2)第ⅢB期及第ⅢC期,經肺癌多專科團隊討論,無法以外科手術完全切除、且不適合放射化學治療,於EGFR基因檢測為陰性時,得申請檢測。2.支付規範:(1)限使用食品藥物管理署核准之第三等級醫療器材檢測試劑操作,並於檢測報告上註明方法學與檢測平台。(2)限解剖病理專科醫師簽發報告,並於檢測報告上加註專科醫師證書字號。(3)限符合適應症規範者用藥前之伴隨式檢測,每人終生限給付一次。"
* #30105B ^property[0].code = #updateDate
* #30105B ^property[=].valueString = "2022-07"
* #30105B ^property[+].code = #event
* #30105B ^property[=].valueString = "新增"
* #30501C "羊齒植物狀試驗(子宮頸)"
* #30501C ^property[0].code = #updateDate
* #30501C ^property[=].valueString = "2022-07"
* #30501C ^property[+].code = #event
* #30501C ^property[=].valueString = "新增"
* #30502C "子宮頸黏液檢查"
* #30502C ^property[0].code = #updateDate
* #30502C ^property[=].valueString = "2022-07"
* #30502C ^property[+].code = #event
* #30502C ^property[=].valueString = "新增"
* #30503B "皮脂定量"
* #30503B ^property[0].code = #updateDate
* #30503B ^property[=].valueString = "2022-07"
* #30503B ^property[+].code = #event
* #30503B ^property[=].valueString = "新增"
* #30504B "紫外線致紅劑測試"
* #30504B ^property[0].code = #updateDate
* #30504B ^property[=].valueString = "2022-07"
* #30504B ^property[+].code = #event
* #30504B ^property[=].valueString = "新增"
* #30505B "電氣解析術"
* #30505B ^property[0].code = #updateDate
* #30505B ^property[=].valueString = "2022-07"
* #30505B ^property[+].code = #event
* #30505B ^property[=].valueString = "新增"
* #30506B "食道機能檢查" "兒童加成。"
* #30506B ^property[0].code = #updateDate
* #30506B ^property[=].valueString = "2022-07"
* #30506B ^property[+].code = #event
* #30506B ^property[=].valueString = "新增"
* #30507B "二十四小時食道酸鹼度測定" "內含一般材料費及單一使用拋棄式「二十四小時食道酸鹼度單次測量管」材料費。"
* #30507B ^property[0].code = #updateDate
* #30507B ^property[=].valueString = "2022-07"
* #30507B ^property[+].code = #event
* #30507B ^property[=].valueString = "新增"
* #30508C "皮膚貼布試驗"
* #30508C ^property[0].code = #updateDate
* #30508C ^property[=].valueString = "2022-07"
* #30508C ^property[+].code = #event
* #30508C ^property[=].valueString = "新增"
* #30509B "水泡液抹片檢查及判讀"
* #30509B ^property[0].code = #updateDate
* #30509B ^property[=].valueString = "2022-07"
* #30509B ^property[+].code = #event
* #30509B ^property[=].valueString = "新增"
* #30510B "APR後膀胱機能測定"
* #30510B ^property[0].code = #updateDate
* #30510B ^property[=].valueString = "2022-07"
* #30510B ^property[+].code = #event
* #30510B ^property[=].valueString = "新增"
* #30511B "高頻肛門電療法"
* #30511B ^property[0].code = #updateDate
* #30511B ^property[=].valueString = "2022-07"
* #30511B ^property[+].code = #event
* #30511B ^property[=].valueString = "新增"
* #30512C "碳-13尿素呼氣檢查幽門螺旋桿菌感染" "適應症:1.出血、幼兒、孕婦、衰老等不適合做胃鏡檢查之消化性潰瘍患者治療前之幽門螺旋桿菌感染鑑定檢查。2.證實為潰瘍併幽門螺旋桿菌感染患者為除菌治療後之療效確認與追蹤,第一次於潰瘍治療(含PPI藥物)停藥後一個月施行一次。3.不得同時申報13018C、28016C、28030C及13007C。4.本項檢查採包裹式給付,不論方法皆不得另行申請材料費用。"
* #30512C ^property[0].code = #updateDate
* #30512C ^property[=].valueString = "2022-07"
* #30512C ^property[+].code = #event
* #30512C ^property[=].valueString = "新增"
* #30513C "羊水酸鹼度反應"
* #30513C ^property[0].code = #updateDate
* #30513C ^property[=].valueString = "2022-07"
* #30513C ^property[+].code = #event
* #30513C ^property[=].valueString = "新增"
* #30514C "嘔吐物潛血反應檢查"
* #30514C ^property[0].code = #updateDate
* #30514C ^property[=].valueString = "2022-07"
* #30514C ^property[+].code = #event
* #30514C ^property[=].valueString = "新增"
* #30515B "肌膜隔間壓力測量"
* #30515B ^property[0].code = #updateDate
* #30515B ^property[=].valueString = "2022-07"
* #30515B ^property[+].code = #event
* #30515B ^property[=].valueString = "新增"
* #30516B "冷水試驗"
* #30516B ^property[0].code = #updateDate
* #30516B ^property[=].valueString = "2022-07"
* #30516B ^property[+].code = #event
* #30516B ^property[=].valueString = "新增"
* #30517C "唾液分泌機能檢查" "適應症為原發性或繼發性修格連氏症候群(Sjogren''s syndrom)、老年性唾腺功能低下症及放射治療後唾液腺功能低下症。"
* #30517C ^property[0].code = #updateDate
* #30517C ^property[=].valueString = "2022-07"
* #30517C ^property[+].code = #event
* #30517C ^property[=].valueString = "新增"
* #30518C "甲褶血管鏡檢查" "1.需由免疫風濕科醫師判讀。 2.同一病患一年至多檢查二次3.申報時需附甲褶血管鏡檢查報告。"
* #30518C ^property[0].code = #updateDate
* #30518C ^property[=].valueString = "2022-07"
* #30518C ^property[+].code = #event
* #30518C ^property[=].valueString = "新增"
* #30519C "棉墊試驗"
* #30519C ^property[0].code = #updateDate
* #30519C ^property[=].valueString = "2022-07"
* #30519C ^property[+].code = #event
* #30519C ^property[=].valueString = "新增"
* #30521B "乙醯膽鹼刺激皮膚發汗測試" "適應症:1.皮膚排汗異常。2.異位性皮膚炎。3.交感神經病變或副交感神經病變、糖尿病引起神經病變、週邊神經病變、及其他不明原因之神經病變引發的排汗功能異常。"
* #30521B ^property[0].code = #updateDate
* #30521B ^property[=].valueString = "2022-07"
* #30521B ^property[+].code = #event
* #30521B ^property[=].valueString = "新增"
* #30522C "幽門桿菌糞便抗原檢查" "1.適應症:(1)出血、幼兒、孕婦、衰老等不適合做胃鏡檢查之消化性潰瘍患者治療前之幽門螺旋桿菌感染鑑定檢查。(2)證實為潰瘍併幽門螺旋桿菌感染患者為除菌治療後之療效確認與追蹤,第一次於潰瘍治療(含PPI藥物)停藥後一個月施行一次。2.支付規範(1)不得同時申報13007C、13018C、28016C、28030C及30512C。(2)限試劑抗原屬台灣本土菌株者申報。(3)本項檢查採包裹式給付,不論方法皆不得另行申請材料費用。"
* #30522C ^property[0].code = #updateDate
* #30522C ^property[=].valueString = "2022-07"
* #30522C ^property[+].code = #event
* #30522C ^property[=].valueString = "新增"
* #30523B "多管腔食道內阻抗及酸鹼度測定" "1.適應症:(1)難治之胃食道逆流症典型症狀（如持續的火燒心或胃酸逆流），經上消化道內視鏡或二十四小時食道酸鹼度測定檢查後，經藥物（如質子幫浦抑制劑，PPI）治療至少八週以上反應不佳者。(2)胃食道逆流症非典型症狀（如不明原因胸痛、慢性咳嗽、氣喘、喉嚨異物感或聲音沙啞），經相關專科醫師診查後，經上消化道內視鏡或二十四小時食道酸鹼度測定檢查後，經藥物（如質子幫浦抑制劑，PPI）治療至少八週以上反應不佳者。(3)未滿十九歲兒童及嬰兒胃食道逆流症典型症狀（如持續性嘔吐、火燒心或胃酸逆流），及胃食道逆流症之非典型症狀（如不明原因胸痛、慢性咳嗽、難治性兒童氣喘、喉嚨異物感、聲音沙啞、嬰幼兒呼吸中止或心搏過慢）。(4)未滿十九歲兒童及嬰兒因吞嚥困難，進行胃造瘻術（gastrostomy）之術前評估。(5)吞嚥困難，經上消化道內視鏡檢查或食道攝影檢查評估後，疑似食道蠕動功能異常疾病（如食道弛緩不能症者）。(6)胃食道逆流症患者接受外科逆流手術治療前之評估，及術後仍有符合前述症狀之追蹤。2.支付規範：(1)內含二十四小時食道阻抗酸鹼度單次用測量管。(2)限由消化內、消化外科、消化兒科及胸腔外科專科醫師執行。"
* #30523B ^property[0].code = #updateDate
* #30523B ^property[=].valueString = "2022-07"
* #30523B ^property[+].code = #event
* #30523B ^property[=].valueString = "新增"
* #30524B "使用TRH注射液" "註:1.本項係診斷性用藥,限執行對應檢驗診療項目須併用藥品時申報。2.上述對應檢驗診療項目為09112C、09120C、27004C、27008B、27011B。"
* #30524B ^property[0].code = #updateDate
* #30524B ^property[=].valueString = "2022-07"
* #30524B ^property[+].code = #event
* #30524B ^property[=].valueString = "新增"
* #30525B "使用LH-RH注射液" "註:1.本項係診斷性用藥,限執行對應檢驗診療項目須併用藥品時申報。2.上述對應檢驗診療項目為09125C、09126C、24027B、27008B、27013B、27014B。"
* #30525B ^property[0].code = #updateDate
* #30525B ^property[=].valueString = "2022-07"
* #30525B ^property[+].code = #event
* #30525B ^property[=].valueString = "新增"
* #30526B "高解析度食道壓力檢查" "1.適應症：(1)吞嚥困難，經上消化道內視鏡檢查或食道攝影檢查評估後，疑似食道蠕動功能異常疾病（如食道弛緩不能症者)。(2)難治性之胃食道逆流症狀（持續的火燒心、胃酸逆流、不明原因胸痛、慢性咳嗽、氣喘、喉嚨異物感或聲音沙啞)，經相關專科醫師診查後，經上消化道內視鏡或二十四小時食道酸鹼度測定檢查後，且經藥物（如質子幫浦抑制劑，PPI）治療八週以上反應不佳者。(3)未滿十九歲兒童及嬰兒胃食道逆流症狀（如持續性嘔吐、火燒心或胃酸逆流、不明原因胸痛、慢性咳嗽、難治性兒童氣喘、喉嚨異物感、聲音沙啞、嬰幼兒呼吸中止或心搏過慢)，經相關專科醫師診治四週以上反應不佳者。(4)未滿十九歲兒童及嬰兒因吞嚥困難，進行胃造瘻術（gastrostomy）之術前評估。(5)食道蠕動功能異常疾病（如食道弛緩不能症）接受內視鏡治療或手術治療後之評估。(6)胃食道逆流症患者接受外科逆流手術治療前之評估，及術後仍有符合前述症狀之追蹤。2.禁忌症：(1)造成食道管腔狹窄或阻塞之良性食道疾病或惡性食道腫瘤。(2)食道破裂。(3)食道出血。(4)急性上呼吸道感染。3.支付規範：(1)執行頻率：每人每年限執行一次，如有接受內視鏡或手術治療者，則最多可執行二次。(2)限內科、外科、兒科、耳鼻喉科及復健科醫師執行。(3)不得同時申報30506B食道機能檢查。(4)內含一般材料費及「微晶片導管」材料費。"
* #30526B ^property[0].code = #updateDate
* #30526B ^property[=].valueString = "2022-07"
* #30526B ^property[+].code = #event
* #30526B ^property[=].valueString = "新增"